{
    "261742": {
        "ano": 2004,
        "ementa": "Altera os arts. 21, 32 e 144, da Constituição Federal, criando as polícias penitenciárias federal e estaduais. ",
        "id": 261742,
        "idTipo": 136,
        "numero": 308,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/261742"
    },
    "291906": {
        "ano": 2005,
        "ementa": "Dispõe sobre a repactuação e o alongamento de dívidas originárias de operações de crédito rural, altera a Lei nº 10.437, de 25 de abril de 2002, e dá outras providências.",
        "id": 291906,
        "idTipo": 139,
        "numero": 5507,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/291906"
    },
    "303883": {
        "ano": 2005,
        "ementa": "Dá nova redação ao § 1º e § 3º do art. 53 da Constituição Federal e à alínea \"b\" do inciso I do art.102.",
        "id": 303883,
        "idTipo": 136,
        "numero": 470,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/303883"
    },
    "333205": {
        "ano": 2006,
        "ementa": "Dispõe sobre as prescrições médicas e odontológicas, em garantia do princípio da transparência e do direito do consumidor de medicamentos à informação.",
        "id": 333205,
        "idTipo": 139,
        "numero": 7476,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/333205"
    },
    "533036": {
        "ano": 2011,
        "ementa": "Altera a Lei nº 7.920, de 12 de dezembro de 1989, para dispor sobre isenção do pagamento da tarifa aeroportuária.",
        "id": 533036,
        "idTipo": 139,
        "numero": 3046,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/533036"
    },
    "536023": {
        "ano": 2012,
        "ementa": "Dispõe sobre a emissão e o controle do receituário de atividades médicas específicas e dá outras providências. \t    ",
        "id": 536023,
        "idTipo": 139,
        "numero": 3344,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/536023"
    },
    "607591": {
        "ano": 2014,
        "ementa": "Acrescenta art. 457-A à Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para disciplinar as condições para a remuneração dos comerciários vendedores que percebem remuneração à base de comissões.",
        "id": 607591,
        "idTipo": 139,
        "numero": 7221,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/607591"
    },
    "616725": {
        "ano": 2014,
        "ementa": "Acrescenta dispositivo no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
        "id": 616725,
        "idTipo": 139,
        "numero": 7596,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/616725"
    },
    "947610": {
        "ano": 2015,
        "ementa": "Acrescenta um parágrafo ao artigo 655 do Código de Processo Civil, lei No 5.869, de 11 de janeiro de 1973, que estabelece as garantias trabalhistas nos casos de penhora nas execuções de pessoas jurídicas e físicas na condição de empregador. ",
        "id": 947610,
        "idTipo": 139,
        "numero": 389,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/947610"
    },
    "1215211": {
        "ano": 2015,
        "ementa": "Estabelece o texto das cláusulas de advertência das embalagens de cigarro. ",
        "id": 1215211,
        "idTipo": 139,
        "numero": 1237,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/1215211"
    },
    "1570715": {
        "ano": 2015,
        "ementa": "Altera a Lei 9.294, de 15 de julho de 1996, que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\".",
        "id": 1570715,
        "idTipo": 139,
        "numero": 2331,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/1570715"
    },
    "1733172": {
        "ano": 2015,
        "ementa": "Determina que as empresas de telefonia e operadoras de Serviço Móvel Pessoal instalem Bloqueadores de Sinais de Telecomunicações, Radiocomunicações e de Internet nos estabelecimentos penais e socioeducativos, e dá outras providências.  NOVA EMENTA: Determina que as empresas de telefonia e as operadoras de serviço móvel pessoal instalem bloqueadores de sinais de telecomunicações, de radiocomunicações e de internet nos estabelecimentos penais e socioeducativos; e dá outras providências.",
        "id": 1733172,
        "idTipo": 139,
        "numero": 3019,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/1733172"
    },
    "1999440": {
        "ano": 2015,
        "ementa": "Altera a Lei n.º 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei n.º 10.754, de 31 de outubro de 2003, para incluir os deficientes auditivos no gozo do benefício fiscal, na forma que estabelece.",
        "id": 1999440,
        "idTipo": 139,
        "numero": 3205,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/1999440"
    },
    "2053121": {
        "ano": 2015,
        "ementa": "Acrescenta parágrafo ao art. 168 da Consolidação das Leis do Trabalho - CLT, a fim de tornar obrigatório o exame oftalmológico dos empregados",
        "id": 2053121,
        "idTipo": 139,
        "numero": 3550,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2053121"
    },
    "2074972": {
        "ano": 2015,
        "ementa": "Dispõe sobre a obrigatoriedade de certificação de óculos e lentes ópticas.",
        "id": 2074972,
        "idTipo": 139,
        "numero": 4008,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2074972"
    },
    "2077356": {
        "ano": 2016,
        "ementa": "Inclui parágrafos ao Art. 4º da Lei nº 11.110, de 24 de abril de 2005 - que Institui o Programa nacional de Microcrédito Produtivo Orientado - PNMPO, para vedar que instituições financeiras utilize o critério etário para negar a contratação de microcrédito produtivo orientado por pessoas idosas. ",
        "id": 2077356,
        "idTipo": 139,
        "numero": 4405,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2077356"
    },
    "2077377": {
        "ano": 2016,
        "ementa": "Altera a Lei 9.797, 6 de maio de 1999.   NOVA EMENTA: Altera a Lei nº 9.797, de 6 de maio de 1999, que dispõe sobre a obrigatoriedade da cirurgia plástica reparadora da mama pela rede de unidades integrantes do Sistema Único de Saúde - SUS nos casos de mutilação decorrentes de tratamento de câncer. ",
        "id": 2077377,
        "idTipo": 139,
        "numero": 4409,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2077377"
    },
    "2082460": {
        "ano": 2016,
        "ementa": "Acrescenta dispositivos à Lei nº 9.472, de 16 de julho de 1997, caracterizando como infração gravíssima a não instalação, por prestadoras de serviços de telefonia celular, de bloqueadores de sinais em áreas de estabelecimentos prisionais. ",
        "id": 2082460,
        "idTipo": 139,
        "numero": 5062,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2082460"
    },
    "2083673": {
        "ano": 2016,
        "ementa": "Altera o Marco Civil da Internet, Lei no 12.965, de 23 de abril de 2014, determinando a indisponibilidade de cópia idêntica de conteúdo reconhecido como infringente, sem a necessidade de nova ordem judicial e dá outras providências.",
        "id": 2083673,
        "idTipo": 139,
        "numero": 5203,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2083673"
    },
    "2088280": {
        "ano": 2016,
        "ementa": "Altera a redação dos incisos VIII e X do artigo 4º e do artigo 12 na Lei 12.587, de 03 de janeiro de 2012 e acrescenta o art. 12-C na mesma Lei. Altera o artigo 1º da Lei 13.103, de 02 de março de 2015.  NOVA EMENTA: Altera a Lei nº 12.587, de 3 de janeiro de 2012, para regulamentar o transporte remunerado privado individual de passageiros.",
        "id": 2088280,
        "idTipo": 139,
        "numero": 5587,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2088280"
    },
    "2090343": {
        "ano": 2016,
        "ementa": "Estabelece condições para as concessionárias e permissionárias de serviço público de distribuição de energia elétrica realizarem a remoção ou deslocamento de postes e redes de distribuição de energia elétrica quando solicitado por consumidor e dispõe sobre critérios para locação dessas estruturas.",
        "id": 2090343,
        "idTipo": 139,
        "numero": 5741,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2090343"
    },
    "2093093": {
        "ano": 2016,
        "ementa": "Aumenta a pena do crime de ingresso ou facilitação de entrada de aparelho telefônico de comunicação móvel, de rádio ou similar, sem autorização legal, em estabelecimento prisional. ",
        "id": 2093093,
        "idTipo": 139,
        "numero": 5926,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2093093"
    },
    "2093693": {
        "ano": 2016,
        "ementa": "Dispõe sobre a tipificação criminal do uso de explosivos, ou sua contrafação, como meio para furto, roubo ou extorsão; altera o Decreto-Lei no 2.848, de 7 de dezembro de 1940 - Código Penal e dá outras providências.",
        "id": 2093693,
        "idTipo": 139,
        "numero": 5989,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2093693"
    },
    "2121517": {
        "ano": 2016,
        "ementa": "Altera a Lei nº 7.102, de 20 junho de 1983, para determinar que as instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil, que colocarem a disposição do público caixas eletrônicos, instalem equipamentos que inutilizem as cédulas de moeda corrente depositadas no interior das máquinas em caso de arrombamento, movimento brusco, alta temperatura, e dá outras providências.",
        "id": 2121517,
        "idTipo": 139,
        "numero": 6737,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2121517"
    },
    "2121569": {
        "ano": 2016,
        "ementa": "Dispõe sobre Reparação às Vítimas de Violações de Direitos Humanos praticadas por agentes do Estado após o período fixado no art. 8o do Ato das Disposições Constitucionais Transitórias e dá outras providências. ",
        "id": 2121569,
        "idTipo": 139,
        "numero": 6748,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2121569"
    },
    "2123079": {
        "ano": 2017,
        "ementa": "Dispõe sobre a regulamentação do exercício da profissão de Pedagogo ",
        "id": 2123079,
        "idTipo": 139,
        "numero": 6847,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2123079"
    },
    "2123841": {
        "ano": 2017,
        "ementa": "Requer, nos termos do art. 68 do Regimento Interno da Câmara dos Deputados, a realização de sessão solene, a fim de celebrar o Dia Internacional para Eliminação da Violência Contra a Mulher, comemorado em 25 de novembro.",
        "id": 2123841,
        "idTipo": 293,
        "numero": 5917,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2123841"
    },
    "2128146": {
        "ano": 2017,
        "ementa": "Acrescenta dispositivo na Lei 12.587, de 03 de janeiro de 2012, para dispor sobre a prestação de serviço remunerado de transporte de passageiros por intermédio de aplicativo ou de qualquer serviço tecnológico",
        "id": 2128146,
        "idTipo": 139,
        "numero": 7295,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2128146"
    },
    "2129758": {
        "ano": 2017,
        "ementa": "Altera a Lei 12.741, de 08 de dezembro de 2012, que dispõe sobre as medidas de esclarecimento ao consumidor, de que trata o § 5º do artigo 150 da Constituição Federal; altera o inciso III do art. 6º e o inciso IV do art. 106 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor.   ",
        "id": 2129758,
        "idTipo": 139,
        "numero": 7428,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2129758"
    },
    "2137948": {
        "ano": 2017,
        "ementa": "Susta a exigência de alteração da documentação no caso de utilização em MOTOS de \"dispositivo de transporte de carga\", por exemplo baú, bauleto ou alforje de motocicleta.",
        "id": 2137948,
        "idTipo": 408,
        "numero": 661,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2137948"
    },
    "2143728": {
        "ano": 2017,
        "ementa": "Requer a mudança de despacho em proposição para incluir a Comissão de Segurança Pública e de Combate ao Crime Organizado.",
        "id": 2143728,
        "idTipo": 308,
        "numero": 6820,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2143728"
    },
    "2145808": {
        "ano": 2017,
        "ementa": "Dispõe sobre a restituição de valores creditados em instituição financeira por ente público em favor de pessoa falecida.",
        "id": 2145808,
        "idTipo": 291,
        "numero": 788,
        "siglaTipo": "MPV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2145808"
    },
    "2145819": {
        "ano": 2017,
        "ementa": "Altera a Lei no 7.990, de 28 de dezembro de 1989, e a Lei no 8.001, de 13 de março de 1990, para dispor sobre a Compensação Financeira pela Exploração de Recursos Minerais.  NOVA EMENTA: Altera as Leis nºs 7.990, de 28 de dezembro de 1989, e 8.001, de 13 de março de 1990, para dispor sobre a Compensação Financeira pela Exploração de Recursos Minerais (CFEM).",
        "id": 2145819,
        "idTipo": 291,
        "numero": 789,
        "siglaTipo": "MPV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2145819"
    },
    "2145820": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei no 227, de 28 de fevereiro de 1967 - Código de Mineração, e a Lei no 6.567, de 24 de setembro de 1978, que dispõe sobre regime especial para exploração e aproveitamento das substâncias minerais que especifica e dá outras providências.",
        "id": 2145820,
        "idTipo": 291,
        "numero": 790,
        "siglaTipo": "MPV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2145820"
    },
    "2145822": {
        "ano": 2017,
        "ementa": "Cria a Agência Nacional de Mineração e extingue o   Departamento Nacional de Produção Mineral.  NOVA EMENTA: Cria a Agência Nacional de Mineração (ANM); extingue o Departamento Nacional de Produção Mineral (DNPM); altera as Leis nºs 11.046, de 27 de dezembro de 2004, e 10.826, de 22 de dezembro de 2003; e revoga a Lei nº 8.876, de 2 de maio de 1994, e dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967 (Código de Mineração). ",
        "id": 2145822,
        "idTipo": 291,
        "numero": 791,
        "siglaTipo": "MPV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2145822"
    },
    "2145841": {
        "ano": 2017,
        "ementa": "Institui, no âmbito do Poder Executivo federal, o Programa de Desligamento Voluntário, a jornada de trabalho reduzida com remuneração proporcional e a licença sem remuneração com pagamento de incentivo em pecúnia, destinados ao servidor da administração pública federal direta, autárquica e fundacional.",
        "id": 2145841,
        "idTipo": 291,
        "numero": 792,
        "siglaTipo": "MPV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2145841"
    },
    "2145957": {
        "ano": 2017,
        "ementa": "Institui o Programa de Regularização Tributária Rural junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional.",
        "id": 2145957,
        "idTipo": 291,
        "numero": 793,
        "siglaTipo": "MPV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2145957"
    },
    "2146306": {
        "ano": 2017,
        "ementa": "Disciplina os processos de incorporação e fusão de Municípios, nos termos do § 4º do art. 18 da Constituição Federal; vincula o recebimento de transferências voluntárias da União para os Municípios com população inferior a cinco mil habitantes ao início do processo de fusão ou incorporação, e dá outras providências.  ",
        "id": 2146306,
        "idTipo": 140,
        "numero": 401,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2146306"
    },
    "2146717": {
        "ano": 2017,
        "ementa": "Requer a convocação de Sessão Solene da Câmara dos Deputados, em homenagem                                                             ao Dia do Engenheiro, para o dia 14 de dezembro de 2017.",
        "id": 2146717,
        "idTipo": 293,
        "numero": 6952,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2146717"
    },
    "2147046": {
        "ano": 2017,
        "ementa": "Requer no âmbito da Comissão de Fiscalização Financeira e Controle, informações ao Exmo. Senhor Ministro de Estado de Minas e Energia, sobre o aumento abusivo do preço dos combustíveis no Estado do Acre durante o mês de julho de 2017.",
        "id": 2147046,
        "idTipo": 148,
        "numero": 3118,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2147046"
    },
    "2148673": {
        "ano": 2017,
        "ementa": "Dispõe sobre o Seguro Obrigatório de Acidentes de Trânsito (SOAT) e dá outras providências. ",
        "id": 2148673,
        "idTipo": 139,
        "numero": 8338,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2148673"
    },
    "2148707": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil -, para adequá-la ao disposto na Emenda Constitucional nº 66, de 13 de julho de 2010, suprimindo o requisito da prévia separação judicial ou de fato para o divórcio, e dá outras providências.",
        "id": 2148707,
        "idTipo": 139,
        "numero": 8343,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2148707"
    },
    "2149141": {
        "ano": 2017,
        "ementa": "Altera a Lei Complementar nº 26, de 11 de setembro de 1975, para dispor sobre a possibilidade de movimentação da conta do Programa de Integração Social - PIS e do Programa de Formação do Patrimônio do Servidor Público - PASEP.",
        "id": 2149141,
        "idTipo": 291,
        "numero": 797,
        "siglaTipo": "MPV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2149141"
    },
    "2149839": {
        "ano": 2017,
        "ementa": "Acrescenta parágrafo ao art. 8º da Lei nº 5.764, de 16 de dezembro de 1971, que define a Política Nacional de Cooperativismo, institui o regime jurídico das sociedades cooperativas, e dá outras providências.",
        "id": 2149839,
        "idTipo": 139,
        "numero": 8424,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2149839"
    },
    "2150163": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), para dispor sobre o oferecimento ao consumidor de data e turno para agendamento de entrega de produto e de prestação de serviço.",
        "id": 2150163,
        "idTipo": 139,
        "numero": 8450,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2150163"
    },
    "2150373": {
        "ano": 2017,
        "ementa": "Dispõe sobre o direito do consumidor que detectar um produto exposto à venda com o prazo de validade vencido, de receber outro produto igual ou similar gratuitamente",
        "id": 2150373,
        "idTipo": 139,
        "numero": 8485,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2150373"
    },
    "2150649": {
        "ano": 2017,
        "ementa": "Requer a realização de Sessão Solene a ser realizada no dia 21 de novembro de 2017, no Plenário Ulysses Guimarães, em homenagem aos 16 Dias de Ativismo pelo Fim da Violência contra a Mulher",
        "id": 2150649,
        "idTipo": 293,
        "numero": 7195,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2150649"
    },
    "2151043": {
        "ano": 2017,
        "ementa": "Susta os efeitos da Portaria nº 128, de 30 de março de 2017, do Ministério de Estado de Minas e Energia, que pretende viabilizar a extinção da Reserva Nacional de Cobre e seus Associados - RENCA.",
        "id": 2151043,
        "idTipo": 408,
        "numero": 770,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2151043"
    },
    "2152905": {
        "ano": 2017,
        "ementa": "Requer a inclusão da PEC 134/15, que \"acrescenta o art. 101 ao Ato das Disposições Constitucionais Transitórias para reservar vagas para cada gênero na Câmara dos Deputados, nas Assembleias Legislativas, na Câmara Legislativa do Distrito Federal e nas Câmaras Municipais, nas 3 (três) legislaturas subsequentes\", na pauta do Plenário da Câmara dos Deputados. ",
        "id": 2152905,
        "idTipo": 318,
        "numero": 7320,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2152905"
    },
    "2152921": {
        "ano": 2017,
        "ementa": "Requer seja incluído na Ordem do Dia o Projeto de Lei (PL) 8153/2017, que tramita em conjunto com os projetos de lei 4134/2015 e 3722/2012, alterando a Lei nº 10.826, de 22 de dezembro de 2003, para criar o Porte Rural de Arma de Fogo, destinado a permitir seu uso a proprietários, residentes e trabalhadores nos estritos limites da propriedade rural, e dá outras providências.",
        "id": 2152921,
        "idTipo": 318,
        "numero": 7323,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2152921"
    },
    "2152978": {
        "ano": 2017,
        "ementa": "Dispõe sobre fundações privadas que têm por propósito único captar e gerir doações de pessoas físicas e jurídicas e destiná-las às instituições que especifica.",
        "id": 2152978,
        "idTipo": 139,
        "numero": 8694,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2152978"
    },
    "2153091": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Plenário o PL 2861/2008 que \"Altera a Lei nº 4.950-A, de 22 de abril de 1966, para estender aos técnicos de nível médio, regularmente inscritos nos Conselhos Regionais de Engenharia, Arquitetura e Agronomia, e nos de Química, o piso salarial\". ",
        "id": 2153091,
        "idTipo": 318,
        "numero": 7326,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153091"
    },
    "2153108": {
        "ano": 2017,
        "ementa": "Requeiro em regime de urgência, a inclusão na pauta da Ordem do Dia, o PL 4867, de 2016, que \"altera os §§ 3º e 4º e acrescenta os §§ 5º e 6º ao art. 33 da Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\", para majorar as multas, ampliar o conceito de pesquisa fraudulenta e vedar a divulgação de pesquisa contratada por candidatos, partidos ou coligações.\".",
        "id": 2153108,
        "idTipo": 318,
        "numero": 7327,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153108"
    },
    "2153167": {
        "ano": 2017,
        "ementa": "Requer inclusão na Ordem do Dia do PL nº 2.861/2008, que Altera a Lei nº 4.950-A/1966, que estende aos técnicos de nível médio, regularmente inscritos nos Conselhos Regionais de Engenharia, Arquitetura e Agronomia, e nos de Química, o piso salarial mínimo. ",
        "id": 2153167,
        "idTipo": 318,
        "numero": 7329,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153167"
    },
    "2153172": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Plenário do PL nº 2295/2000, que \"Dispõe sobre a jornada de trabalho dos Enfermeiros, Técnicos e Auxiliares de Enfermagem\". ",
        "id": 2153172,
        "idTipo": 318,
        "numero": 7330,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153172"
    },
    "2153192": {
        "ano": 2017,
        "ementa": "Nos termos do artigo 114, inciso XIV, do Regimento Interno da Câmara dos Deputados, requeiro a Vossa Excelência a inclusão na ordem do dia da pauta,  o PL 5602/2013, que Confere o título de \"Capital Nacional de Uva Moscatel\" à cidade de Farroupilha, no Estado do Rio Grande do Sul.",
        "id": 2153192,
        "idTipo": 318,
        "numero": 7334,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153192"
    },
    "2153258": {
        "ano": 2017,
        "ementa": "Requer a transformação de sessão plenária da Câmara dos Deputados em  Comissão Geral para debater a incidência de intolerância, ódio, preconceito, exclusão e violência por meio da Internet, dispositivos eletrônicos e ambiente virtual.",
        "id": 2153258,
        "idTipo": 343,
        "numero": 7336,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153258"
    },
    "2153276": {
        "ano": 2017,
        "ementa": "Requer inclusão na Ordem do dia da PEC 206/2012 \"Que acrescenta §§ 7º e 8º ao art. 220 da Constituição Federal, para dispor sobre a profissão de jornalista\".",
        "id": 2153276,
        "idTipo": 318,
        "numero": 7337,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153276"
    },
    "2153502": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Plenário, do Projeto de Lei Complementar n.º 100/2011, que Altera o §1º do art. 2º da Lei Complementar nº 130, de 17 de abril de 2009, que \"Dispõe sobre o Sistema Nacional de Crédito Cooperativo e revoga dispositivos das Leis nº 4.595, de 31 de dezembro de 1964, e 5.764, de 16 de dezembro de 1971.",
        "id": 2153502,
        "idTipo": 318,
        "numero": 7354,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153502"
    },
    "2153573": {
        "ano": 2017,
        "ementa": "Solicita inclusão na Ordem do Dia do Projeto de Lei nº 5415 de 2005 que \"Altera a redação do inciso VII, do art. 6º, da Lei nº 10.826, de 2003, autorizando o porte de arma para os Oficiais de Justiça\".",
        "id": 2153573,
        "idTipo": 318,
        "numero": 7355,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153573"
    },
    "2153577": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Plenário da PEC nº 22, de 2011 que \"Acrescenta parágrafos ao art. 198 da Constituição Federal, dispondo sobre a responsabilidade financeira da União, co-responsável pelo SUS, na política remuneratória e na valorização dos profissionais que exercem atividades de agente comunitário de saúde e de agente de combate às endemias.\"",
        "id": 2153577,
        "idTipo": 318,
        "numero": 7357,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153577"
    },
    "2153604": {
        "ano": 2017,
        "ementa": "Requer a inclusão da PEC 446/09 (PEC 300/08), que \"dispõe do piso salarial e remuneração dos Policiais Militares, Bombeiros e Civis\", na pauta do Plenário da Câmara dos Deputados.",
        "id": 2153604,
        "idTipo": 318,
        "numero": 7360,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153604"
    },
    "2153662": {
        "ano": 2017,
        "ementa": "Requer a Inclusão na Pauta da Ordem do Dia do Plenário do PL Nº 2861/2008. ",
        "id": 2153662,
        "idTipo": 318,
        "numero": 7364,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153662"
    },
    "2153700": {
        "ano": 2017,
        "ementa": "Susta a Portaria nº 2.436, de 21 de setembro de 2017, do Ministério da Saúde, que aprova a Política Nacional de Atenção Básica, estabelecendo a revisão de diretrizes para a organização da Atenção Básica, no âmbito do Sistema Único de Saúde.",
        "id": 2153700,
        "idTipo": 408,
        "numero": 786,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153700"
    },
    "2153716": {
        "ano": 2017,
        "ementa": "Requer inclusão na Ordem do Dia do Projeto de Lei Complementar nº 277, de 2008, que Regulamenta o inciso VII do art. 153 da Constituição Federal (Imposto sobre Grandes Fortunas). ",
        "id": 2153716,
        "idTipo": 318,
        "numero": 7375,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153716"
    },
    "2153958": {
        "ano": 2017,
        "ementa": "Requerimento de inclusão na Pauta do Projeto de Lei Complementar nº 76-B, de 2007, que modifica o art. 2º da Lei Complementar nº 125, de 2007.",
        "id": 2153958,
        "idTipo": 318,
        "numero": 7386,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2153958"
    },
    "2154029": {
        "ano": 2017,
        "ementa": "Altera a Lei Complementar nº 141, de 13 de janeiro de 2012, que regulamenta o § 3º do art. 198 da Constituição Federal para dispor sobre os valores mínimos a serem aplicados anualmente pela União, Estados, Distrito Federal e Municípios em ações e serviços públicos de saúde, para incluir as despesas com promoção e recuperação da saúde, realizadas por Hospitais Universitários Federais, com recursos alocados por emendas individuais ao projeto de lei orçamentária.",
        "id": 2154029,
        "idTipo": 139,
        "numero": 8775,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2154029"
    },
    "2154066": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Projeto de Lei nº 2090, de 1991, que \"Regulamenta o exercício profissional da Histotecnologista e dá outras providências.\"",
        "id": 2154066,
        "idTipo": 318,
        "numero": 7391,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2154066"
    },
    "2154142": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Plenário, do Projeto de Lei Complementar n.º 337/2017, que altera a Lei Complementar nº 73, de 10 de fevereiro de 1993, que institui a Lei Orgânica da Advocacia-Geral da União.",
        "id": 2154142,
        "idTipo": 318,
        "numero": 7395,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2154142"
    },
    "2154143": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Plenário, da Proposta de Emenda à Constituição n.º 22/2011, que acrescenta parágrafos ao art. 198 da Constituição Federal, dispondo sobre a responsabilidade financeira da União, co-responsável pelo SUS, na política remuneratória e na valorização dos profissionais que exercem atividades de agente comunitário de saúde e de agente de combate às endemias.",
        "id": 2154143,
        "idTipo": 318,
        "numero": 7396,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2154143"
    },
    "2155335": {
        "ano": 2017,
        "ementa": "Requer novamente a desapensação da proposição PLP 401/2017 apensada à proposição PLP 137/2015.",
        "id": 2155335,
        "idTipo": 305,
        "numero": 7418,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155335"
    },
    "2155475": {
        "ano": 2017,
        "ementa": "Requer a revisão do despacho aposto ao PL nº 3.736/2015, do Sr. João Gualberto, para que se inclua a Comissão de Trabalho, de Administração e Serviço Público. ",
        "id": 2155475,
        "idTipo": 308,
        "numero": 7421,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155475"
    },
    "2155582": {
        "ano": 2017,
        "ementa": "Requer nos termos regimentais a inclusão na Ordem do Dia da Proposta de Emenda à Constituição nº 199/2016",
        "id": 2155582,
        "idTipo": 318,
        "numero": 7430,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155582"
    },
    "2155631": {
        "ano": 2017,
        "ementa": "Acrescenta art. 216-B ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), para tipificar o crime de molestamento, importunação ou constrangimento ofensivo ao pudor, e revoga o art. 61 do Decreto-Lei nº 3.688, de 3 de outubro de 1941 (Lei das Contravenções Penais).",
        "id": 2155631,
        "idTipo": 139,
        "numero": 8830,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155631"
    },
    "2155634": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições) para estabelecer regramento para prestação de contas de campanha apresentadas extemporaneamente.",
        "id": 2155634,
        "idTipo": 139,
        "numero": 8832,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155634"
    },
    "2155637": {
        "ano": 2017,
        "ementa": "Acrescenta art. 216-B ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), para tipificar o crime de molestamento sexual; altera o art. 319 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 (Código de Processo Penal), para modificar as hipóteses de internação provisória; e revoga o art. 61 do Decreto-Lei nº 3.688, de 3 de outubro de 1941 (Lei das Contravenções Penais).",
        "id": 2155637,
        "idTipo": 139,
        "numero": 8834,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155637"
    },
    "2155644": {
        "ano": 2017,
        "ementa": "Requer a transformação de Sessão Plenária da Câmara dos Deputados em Comissão Geral, nos Termos do art. 91, inciso I, do Regimento Interno, para debater os impactos da reestruturação dos Bancos Públicos na economia brasileira. ",
        "id": 2155644,
        "idTipo": 343,
        "numero": 7432,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155644"
    },
    "2155702": {
        "ano": 2017,
        "ementa": "Solicita a desapensação do PL nº 7.077/2014 do PL nº 1.616/2011.",
        "id": 2155702,
        "idTipo": 305,
        "numero": 7433,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155702"
    },
    "2155927": {
        "ano": 2017,
        "ementa": " Altera a Lei n.° 10.925, de 23 de julho de 2004, que \"reduz alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências e dá outras providências\", para possibilitar a habilitação definitiva de pessoa jurídica para utilização de créditos presumidos no prazo de até dois terços daquele fixado para termo final do projeto aprovado pelo Ministério da Agricultura, Pecuária e Abastecimento.",
        "id": 2155927,
        "idTipo": 139,
        "numero": 8840,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2155927"
    },
    "2156106": {
        "ano": 2017,
        "ementa": "Requer inclusão na Ordem do Dia do Plenário o PLP 424 de 2014.",
        "id": 2156106,
        "idTipo": 318,
        "numero": 7440,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2156106"
    },
    "2156107": {
        "ano": 2017,
        "ementa": "Requer inclusão na Ordem do Dia do Plenário da PEC 422 de 2005.",
        "id": 2156107,
        "idTipo": 318,
        "numero": 7441,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2156107"
    },
    "2156319": {
        "ano": 2017,
        "ementa": "Requer, no âmbito da Comissão de Fiscalização Financeira e Controle, informações ao Excelentíssimo Senhor Ministro da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab, sobre tramitação de processos de migrações de Rádios AM para FM",
        "id": 2156319,
        "idTipo": 148,
        "numero": 3251,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2156319"
    },
    "2156389": {
        "ano": 2017,
        "ementa": "Requerimento de prorrogação do prazo da CCJC.",
        "id": 2156389,
        "idTipo": 147,
        "numero": 7445,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2156389"
    },
    "2156426": {
        "ano": 2017,
        "ementa": "Solicita informações ao Sr. Ministro de Estado das Minas e Energia sobre a proposta de desestatização relacionada às Centrais Elétricas Brasileiras S.A. - Eletrobrás. ",
        "id": 2156426,
        "idTipo": 148,
        "numero": 3252,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2156426"
    },
    "2156460": {
        "ano": 2017,
        "ementa": "Requeiro, nos termos do art. 142 e da alínea \"a\" do inciso II do art. 143 do Regimento Interno desta Casa, o apensamento do Projeto de Lei nº, 8.424 de 2017, que \"acrescenta parágrafo ao art. 8º da Lei nº 5.764, de 16 de dezembro de 1971, que define a Política Nacional de Cooperativismo, institui o regime jurídico das sociedades cooperativas, e dá outras providências\", ao Projeto de Lei nº 519 de 2015, que \"dispõe sobre as sociedades cooperativas\".",
        "id": 2156460,
        "idTipo": 304,
        "numero": 7447,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2156460"
    },
    "2157605": {
        "ano": 2017,
        "ementa": "Solicita ao Ministro de Estado da Educação informações sobre o Programa Nacional Biblioteca da Escola (PNBE), de envio de livros de literatura para bibliotecas de escolas públicas.",
        "id": 2157605,
        "idTipo": 148,
        "numero": 3253,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157605"
    },
    "2157608": {
        "ano": 2017,
        "ementa": "Requer a revisão do despacho de distribuição do PL nº 3.550/2015, para que a Comissão de Seguridade Social e Família aprecie o seu mérito.",
        "id": 2157608,
        "idTipo": 308,
        "numero": 7466,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157608"
    },
    "2157611": {
        "ano": 2017,
        "ementa": "Altera o §1º do art. 10 da Lei n.º 11.671, de 8 de maio de 2008, que dispõe sobre a transferência e inclusão de presos em estabelecimentos penais federais de segurança máxima e dá outras providências.  ",
        "id": 2157611,
        "idTipo": 139,
        "numero": 8864,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157611"
    },
    "2157643": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia da PEC 518/2010 que \"Dá nova redação ao caput do art. 19 do Ato das Disposições Constitucionais Transitórias e revoga o § 2º do dispositivo\". ",
        "id": 2157643,
        "idTipo": 318,
        "numero": 7467,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157643"
    },
    "2157688": {
        "ano": 2017,
        "ementa": "Altera o art. 174 da Lei nº  9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre sanções administrativas e crimes de trânsito, em eventos organizados que visem interromper as vias terrestres.",
        "id": 2157688,
        "idTipo": 139,
        "numero": 8868,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157688"
    },
    "2157705": {
        "ano": 2017,
        "ementa": "Altera o Decreto-lei nº 1.002 de 1969, Código de Processo Penal Militar.",
        "id": 2157705,
        "idTipo": 139,
        "numero": 8870,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157705"
    },
    "2157706": {
        "ano": 2017,
        "ementa": "Altera o Decreto-lei nº 667 de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências.",
        "id": 2157706,
        "idTipo": 139,
        "numero": 8871,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157706"
    },
    "2157719": {
        "ano": 2017,
        "ementa": "Dispõe sobre a doação de alimentos por supermercados, restaurantes e estabelecimentos assemelhados.",
        "id": 2157719,
        "idTipo": 139,
        "numero": 8874,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157719"
    },
    "2157721": {
        "ano": 2017,
        "ementa": "Recorre contra decisão do Presidente da Câmara dos Deputados que indeferiu o Requerimento n. 7.277/2017, nos termos do art. 142, I, do RICD.",
        "id": 2157721,
        "idTipo": 144,
        "numero": 263,
        "siglaTipo": "REC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157721"
    },
    "2157730": {
        "ano": 2017,
        "ementa": " Solicita ao Sr. Ministro de Justiça e Segurança Pública informações a respeito da nacionalidade e dos valores dos equipamentos de monitoramento eletrônico de apenados (tornozeleiras eletrônicas) utilizados pelos Sistema Carcerário brasileiro.",
        "id": 2157730,
        "idTipo": 148,
        "numero": 3254,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157730"
    },
    "2157739": {
        "ano": 2017,
        "ementa": "Esta Lei dispõe sobre a obrigatoriedade do Plano de Prevenção de Incêndio e de Graves Acidentes nas instituições de ensino em todo o território nacional.",
        "id": 2157739,
        "idTipo": 139,
        "numero": 8877,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157739"
    },
    "2157741": {
        "ano": 2017,
        "ementa": "Nos termos regimentais e do disposto no Ato da Mesa nº 69 de 10/11/2005, requeremos a Vossa Excelência o registro da Frente Parlamentar Mista em Defesa do Equilíbrio do Federalismo Fiscal Brasileiro, instalada aos 12 dias do mês de setembro de 2017, nos termos da Ata de Instalação e composição sob Coordenação Colegiada, apresentando em anexo o Estatuto e Documento de Assinaturas de Apoiamento.",
        "id": 2157741,
        "idTipo": 609,
        "numero": 7472,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157741"
    },
    "2157750": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 12.340, de 1º de dezembro de 2010, para obrigar a liberação de redes de telefonia móvel em áreas afetadas por desastres, em situação de emergência ou estado de calamidade pública. ",
        "id": 2157750,
        "idTipo": 139,
        "numero": 8878,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157750"
    },
    "2157751": {
        "ano": 2017,
        "ementa": "Altera o art. 13 da Lei n.º 9.868, de 10 de novembro de 1999, para adaptar o rol de legitimados a propor a ação declaratória de constitucionalidade à redação dada pela Emenda Constitucional nº 45, de 2004, ao art. 103 da Constituição Federal.  ",
        "id": 2157751,
        "idTipo": 139,
        "numero": 8879,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157751"
    },
    "2157772": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, para estabelecer a tarifa social de passagens aéreas em voos domésticos regionais para passageiros carentes que necessitem de tratamento de saúde, nos termos que especifica.",
        "id": 2157772,
        "idTipo": 139,
        "numero": 8882,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157772"
    },
    "2157782": {
        "ano": 2017,
        "ementa": "Dispõe sobre a alteração dos valores correspondentes ao enquadramento das sociedades ou conjunto de sociedades sob controle comum de grande porte, conforme previsão na Lei nº 11.638/2007.",
        "id": 2157782,
        "idTipo": 139,
        "numero": 8886,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157782"
    },
    "2157785": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 11.771, de 17 de setembro de 2008, para determinar a forma de cobrança de diárias por hotéis, pousadas e similares. ",
        "id": 2157785,
        "idTipo": 139,
        "numero": 8887,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157785"
    },
    "2157806": {
        "ano": 2017,
        "ementa": "Dispõe sobre a provisão de conteúdo audiovisual por demanda (CAvD) e dá outras providências. ",
        "id": 2157806,
        "idTipo": 139,
        "numero": 8889,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157806"
    },
    "2157809": {
        "ano": 2017,
        "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho (CLT), para dispor sobre os procedimentos de demissão coletiva.",
        "id": 2157809,
        "idTipo": 139,
        "numero": 8890,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157809"
    },
    "2157834": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia dos Projetos de Decreto Legislativo nºs 1.290, de 2013, e 424, de 2016.",
        "id": 2157834,
        "idTipo": 318,
        "numero": 7474,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157834"
    },
    "2157859": {
        "ano": 2017,
        "ementa": "Solicita a retirada de tramitação do Projeto de Lei ° 6573/16.",
        "id": 2157859,
        "idTipo": 311,
        "numero": 7479,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157859"
    },
    "2157862": {
        "ano": 2017,
        "ementa": "Acrescenta inciso ao artigo 1015 do Código de Processo Civil- Lei n° 13.105, de 2015 - de modo a possibilitar a interposição de agravo de instrumento no caso de rejeição do pedido de produção de prova.",
        "id": 2157862,
        "idTipo": 139,
        "numero": 8893,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157862"
    },
    "2157872": {
        "ano": 2017,
        "ementa": "Cria o Fundo de Atendimento a Situações de Emergência e de Calamidade Pública Decorrentes de Secas (Fasec) e dispõe sobre seus objetivos e sua gestão e sobre as fontes e a aplicação dos respectivos recursos.",
        "id": 2157872,
        "idTipo": 139,
        "numero": 8894,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157872"
    },
    "2157893": {
        "ano": 2017,
        "ementa": "Altera a Lei n° 13.460, de 26 de junho de 2017, que \"dispõe sobre participação, proteção e defesa do usuário dos serviços da administração pública\", para aperfeiçoar as normas relativas às ouvidorias públicas.",
        "id": 2157893,
        "idTipo": 139,
        "numero": 8896,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157893"
    },
    "2157901": {
        "ano": 2017,
        "ementa": "\"Altera a Lei 9.656, de 03 de junho de1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para prever a cobertura de internação domiciliar na modalidade home care\". ",
        "id": 2157901,
        "idTipo": 139,
        "numero": 8900,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157901"
    },
    "2157932": {
        "ano": 2017,
        "ementa": " Requeiro a retirada de tramitação do Projeto de Lei nº 149, de 2015.",
        "id": 2157932,
        "idTipo": 311,
        "numero": 7481,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157932"
    },
    "2157953": {
        "ano": 2017,
        "ementa": "Acrescenta novo § 4º ao art. 52 da Lei nº 8.078, de 11 de setembro 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\" para requerer atendimento individualizado, senha e biometria nas operações de crédito celebradas com idosos.",
        "id": 2157953,
        "idTipo": 139,
        "numero": 8904,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157953"
    },
    "2157960": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.891, de 9 de julho de 2004, que institui a Bolsa-Atleta, para dispor sobre garantia de pagamento mensal e reajuste da Bolsa-Atleta.",
        "id": 2157960,
        "idTipo": 139,
        "numero": 8906,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157960"
    },
    "2157974": {
        "ano": 2017,
        "ementa": "Requer a redistribuição do PL nº 2868 de 2011, para a análise de mérito na Comissão de Viação e Transportes (CVT) e na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços (CDEICS). ",
        "id": 2157974,
        "idTipo": 308,
        "numero": 7483,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157974"
    },
    "2157976": {
        "ano": 2017,
        "ementa": "Aprova o texto do Acordo de Cooperação e Facilitação de Investimentos entre a República Federativa do Brasil e a República da Colômbia, assinado em Bogotá, em 9 de outubro de 2015.",
        "id": 2157976,
        "idTipo": 397,
        "numero": 813,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157976"
    },
    "2157996": {
        "ano": 2017,
        "ementa": "Suprime os artigos 106, 107, 108, 109, 110, 111, 112, 113 e 114 da Constituição Federal extinguindo o teto dos gastos.",
        "id": 2157996,
        "idTipo": 136,
        "numero": 370,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157996"
    },
    "2157999": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.976, de 3 de julho de 2000, que dispõe sobre a produção de cloro e dá outras providências, fixando prazo para a substituição das células de mercúrio por tecnologias de menor potencial poluidor.",
        "id": 2157999,
        "idTipo": 139,
        "numero": 8911,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2157999"
    },
    "2158001": {
        "ano": 2017,
        "ementa": "Solicita informações ao Senhor Ministro dos Transportes, Portos e Aviação Civil, para que a Secretaria Nacional de Aviação Civil (ANAC) preste esclarecimentos sobre a Resolução da ANAC nº 400, de 13 de dezembro de 2016.",
        "id": 2158001,
        "idTipo": 148,
        "numero": 3255,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158001"
    },
    "2158094": {
        "ano": 2017,
        "ementa": "Requer novo despacho ao PL 4815/2009, a fim de distribuí-lo à Comissão de Desenvolvimento Econômico, Indústria e Comércio e Serviços. ",
        "id": 2158094,
        "idTipo": 308,
        "numero": 7485,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158094"
    },
    "2158095": {
        "ano": 2017,
        "ementa": "Requer a desapensação do Projeto de Lei nº 8832 de 2017, que altera a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições) para estabelecer regramento para prestação de contas de campanha apresentadas extemporaneamente, do Projeto de Lei nº 5924 de 2016.",
        "id": 2158095,
        "idTipo": 305,
        "numero": 7486,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158095"
    },
    "2158099": {
        "ano": 2017,
        "ementa": "Requer registro da Frente Parlamentar Mista Pela Causa do Diabetes.",
        "id": 2158099,
        "idTipo": 609,
        "numero": 7487,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158099"
    },
    "2158100": {
        "ano": 2017,
        "ementa": "Dispõe sobre a notificação compulsória em casos de fissura labiopalatal pelas entidades públicas e privadas do sistema de saúde do Governo Federal.",
        "id": 2158100,
        "idTipo": 139,
        "numero": 8913,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158100"
    },
    "2158135": {
        "ano": 2017,
        "ementa": " Requer a retirada de tramitação do Projeto de Lei 6.796/2013",
        "id": 2158135,
        "idTipo": 311,
        "numero": 7488,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158135"
    },
    "2158160": {
        "ano": 2017,
        "ementa": "Requer a sustação do ato da Agência Nacional de Energia Elétrica - ANEEL, que aprovou em reunião pública, no dia 17 de outubro de 2017, autorização de reajuste tarifário para os consumidores da empresa Bandeirante Energia S.A.",
        "id": 2158160,
        "idTipo": 408,
        "numero": 814,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158160"
    },
    "2158173": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.741, de 2003, para dispor sobre a prestação de ajuda ao idoso nos procedimentos de entrega e restituição de bagagem.",
        "id": 2158173,
        "idTipo": 139,
        "numero": 8914,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158173"
    },
    "2158174": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 12.842, de 10 de julho de 2013, que dispõe sobre o exercício da Medicina, para incluir disposição sobre a avaliação pré-anestésica.",
        "id": 2158174,
        "idTipo": 139,
        "numero": 8915,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158174"
    },
    "2158175": {
        "ano": 2017,
        "ementa": "Proíbe a venda de bebida alcoólica para profissionais da segurança pública em serviço.",
        "id": 2158175,
        "idTipo": 139,
        "numero": 8916,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158175"
    },
    "2158178": {
        "ano": 2017,
        "ementa": "Altera a lei complementar 116 de 31 de julho de 2003 que dispõe sobre o Imposto Sobre Serviços de Qualquer Natureza, de competência dos Municípios e do Distrito Federal, e dá outras providências.",
        "id": 2158178,
        "idTipo": 140,
        "numero": 432,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158178"
    },
    "2158196": {
        "ano": 2017,
        "ementa": "Solicita informações ao Ministério da Cultura sobre os repasses federais ao ator/diretor Wagner Moura ou à produtora O2 Filmes.",
        "id": 2158196,
        "idTipo": 148,
        "numero": 3256,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158196"
    },
    "2158218": {
        "ano": 2017,
        "ementa": "Altera o art. 280 da Lei nº 9.503, de 23 de setembro de 1997, para exigir a assinatura do infrator no auto de infração de trânsito, nas condições que especifica.",
        "id": 2158218,
        "idTipo": 139,
        "numero": 8917,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158218"
    },
    "2158219": {
        "ano": 2017,
        "ementa": "Proíbe o bloqueio liminar de conta bancária.  ",
        "id": 2158219,
        "idTipo": 139,
        "numero": 8918,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158219"
    },
    "2158220": {
        "ano": 2017,
        "ementa": "Altera os §§ 2º,4º e 6º do art. 1º e o §2º do art.2º da Lei nº 12.933, de 26 dezembro de 2013.",
        "id": 2158220,
        "idTipo": 139,
        "numero": 8919,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158220"
    },
    "2158221": {
        "ano": 2017,
        "ementa": "Dispõe sobre a inspeção industrial e sanitária dos produtos de origem animal",
        "id": 2158221,
        "idTipo": 139,
        "numero": 8920,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158221"
    },
    "2158238": {
        "ano": 2017,
        "ementa": "Susta o Decreto 9.179, de 23 de outubro de 2017, que dispõe sobre as infrações e sanções administrativas ao meio ambiente e estabelece o processo administrativo federal para apuração destas infrações, para dispor sobre conversão de multas.",
        "id": 2158238,
        "idTipo": 408,
        "numero": 815,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158238"
    },
    "2158241": {
        "ano": 2017,
        "ementa": "Susta a Portaria nº 1.129, de 13 de outubro de 2017, do Ministério do Trabalho, que dispõe sobre os conceitos de trabalho forçado, jornada exaustiva e condições análogas à de escravo.",
        "id": 2158241,
        "idTipo": 408,
        "numero": 816,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158241"
    },
    "2158243": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 4737, de 15 de julho de 1965 - Código Eleitoral, para aumentar de dez para vinte por cento do quociente eleitoral o número mínimo de votos exigido para a eleição de candidato às eleições proporcionais.  ",
        "id": 2158243,
        "idTipo": 139,
        "numero": 8921,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158243"
    },
    "2158245": {
        "ano": 2017,
        "ementa": "Da nova redação ao § 5º do art. 477 da Consolidação das Leis do Trabalho (CLT), para dispor sobre a possibilidade de que convenção coletiva fixe novo parâmetro para descontos por ocasião da rescisão contratual.",
        "id": 2158245,
        "idTipo": 139,
        "numero": 8922,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158245"
    },
    "2158246": {
        "ano": 2017,
        "ementa": "Dá nova redação ao caput do art. 93 da Lei nº 8.213, de 1991, estabelecendo que a obrigação de contratar os beneficiários reabilitados ou pessoas com necessidades especiais abrange todos os cargos e atividades da empresa no cálculo do percentual legal.",
        "id": 2158246,
        "idTipo": 139,
        "numero": 8923,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158246"
    },
    "2158247": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 11.101, de 9 de fevereiro de 2005, que regula a recuperação judicial, a extrajudicial e a falência do empresário e da sociedade empresária, para submeter ao mesmo regime de proteção do devedor os seus coobrigados, seus fiadores e seus obrigados de regresso. ",
        "id": 2158247,
        "idTipo": 139,
        "numero": 8924,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158247"
    },
    "2158250": {
        "ano": 2017,
        "ementa": "Altera a Lei n° 9.131 de 24 de novembro de 1995 para dispor sobre a presença obrigatória de um representante da Câmara dos Deputados na composição do Conselho Nacional de Educação.",
        "id": 2158250,
        "idTipo": 139,
        "numero": 8925,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158250"
    },
    "2158256": {
        "ano": 2017,
        "ementa": "Altera o artigo 11º da lei nº 9.456, de 25 de abril de 1997, que \"Institui a Lei de Proteção de Cultivares e dá outras providências\".",
        "id": 2158256,
        "idTipo": 139,
        "numero": 8926,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158256"
    },
    "2158257": {
        "ano": 2017,
        "ementa": "Requer a instalação da Frente Parlamentar da Medicina.",
        "id": 2158257,
        "idTipo": 609,
        "numero": 7492,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158257"
    },
    "2158258": {
        "ano": 2017,
        "ementa": "Susta a aplicação da Resolução - RDC nº 177, de 21 de setembro de 2017, da Agência Nacional de Vigilância Sanitária - ANVISA.",
        "id": 2158258,
        "idTipo": 408,
        "numero": 817,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158258"
    },
    "2158259": {
        "ano": 2017,
        "ementa": "Solicita redistribuição do Projeto de Lei nº 7.279/2017, para análise de mérito na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural (CAPADR).",
        "id": 2158259,
        "idTipo": 308,
        "numero": 7493,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158259"
    },
    "2158263": {
        "ano": 2017,
        "ementa": "Solicita ao Ministério da Indústria, Comércio Exterior e Serviços - MDIC que se encaminhem informações a respeito da importação de Fertilizantes Fosfatados.",
        "id": 2158263,
        "idTipo": 148,
        "numero": 3257,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158263"
    },
    "2158277": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, para dispor sobre o controle de acesso à pornografia nos museus, teatros, cinemas e exposições a menores de idade. ",
        "id": 2158277,
        "idTipo": 139,
        "numero": 8927,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158277"
    },
    "2158282": {
        "ano": 2017,
        "ementa": "Requeiro a Vossa Excelência, nos termos do art. 163 , I, do Regimento Interno da Câmara dos Deputados, seja declarada a prejudicialidade do Projeto de Lei 2.014/2003.",
        "id": 2158282,
        "idTipo": 625,
        "numero": 7494,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158282"
    },
    "2158283": {
        "ano": 2017,
        "ementa": "Requer a distribuição do Projeto de Lei nº 3.205, de 2015, bem como de seus apensos, os Projetos de Lei nº 3.258, de 2015, 4.647, de 2016, 4.779, de 2016, 4.936, de 2016, e 5.512, de 2016.",
        "id": 2158283,
        "idTipo": 308,
        "numero": 7495,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158283"
    },
    "2158285": {
        "ano": 2017,
        "ementa": "Requer que o PL 8693/2017 seja desapensado do PL 4697/2012",
        "id": 2158285,
        "idTipo": 305,
        "numero": 7496,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158285"
    },
    "2158287": {
        "ano": 2017,
        "ementa": "Altera o Art. 1.726 da Lei n º 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, relativo à conversão da união estável em casamento.",
        "id": 2158287,
        "idTipo": 139,
        "numero": 8928,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158287"
    },
    "2158302": {
        "ano": 2017,
        "ementa": "Requer a alteração do despacho aposto ao Projeto de Lei nº 6432/2016, com o fim de incluir a análise pela Comissão de Trabalho, de Administração e Serviço Público.",
        "id": 2158302,
        "idTipo": 308,
        "numero": 7497,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158302"
    },
    "2158303": {
        "ano": 2017,
        "ementa": "Requer a alteração do despacho aposto ao Projeto de  Lei  nº 6432/2016, com o fim de incluir a análise pela Comissão de Turismo. ",
        "id": 2158303,
        "idTipo": 308,
        "numero": 7498,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158303"
    },
    "2158305": {
        "ano": 2017,
        "ementa": "Requer alteração no despacho do Projeto de Lei nº 6478, de 2013,  a fim de  incluir a Comissão de Defesa do Consumidor no despacho, além das comissões constantes no despacho inicial. ",
        "id": 2158305,
        "idTipo": 308,
        "numero": 7499,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158305"
    },
    "2158306": {
        "ano": 2017,
        "ementa": "Requer a desapensação do Projeto de Lei nº 8.622, de 2017.",
        "id": 2158306,
        "idTipo": 305,
        "numero": 7500,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158306"
    },
    "2158308": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do Projeto de Lei n° 7.232, de 2017.",
        "id": 2158308,
        "idTipo": 311,
        "numero": 7501,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158308"
    },
    "2158309": {
        "ano": 2017,
        "ementa": "Altera o art. 22 da Lei 7.102, de 20 de junho de 1983, para permitir que o vigilante de carros- fortes possam portar ate fuzil 7.62 de fabricação nacional   , em serviço de transporte de valores .",
        "id": 2158309,
        "idTipo": 139,
        "numero": 8929,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158309"
    },
    "2158310": {
        "ano": 2017,
        "ementa": "Dispõe sobre a obrigatoriedade da apresentação da  Carteira  Nacional  de Habilitação categoria A, para  aquisição   de        motocicletas motonetas e ciclomotores novos ou usados.    ",
        "id": 2158310,
        "idTipo": 139,
        "numero": 8930,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158310"
    },
    "2158311": {
        "ano": 2017,
        "ementa": "Altera a Lei 12.845, de 1º de agosto de 2013, para determinar o primeiro atendimento de pessoas em situação de violência sexual em qualquer unidade hospitalar de saúde. ",
        "id": 2158311,
        "idTipo": 139,
        "numero": 8931,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158311"
    },
    "2158313": {
        "ano": 2017,
        "ementa": "Inclui rodovia de ligação no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação.",
        "id": 2158313,
        "idTipo": 139,
        "numero": 8932,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158313"
    },
    "2158315": {
        "ano": 2017,
        "ementa": "Estabelece as condições legais, requeridas pelo preceito contido no §7º do artigo 195 da Constituição Federal, para entidades beneficentes de assistência social com a finalidade de prestação de serviços nas áreas de assistência social, saúde e ou educação gozarem da imunidade tributária em relação às contribuições para a seguridade social; e dá outras providências.",
        "id": 2158315,
        "idTipo": 140,
        "numero": 433,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158315"
    },
    "2158327": {
        "ano": 2017,
        "ementa": "Autoriza os estados da Federação e o Distrito Federal a criarem, especificamente, a Loteria Estadual de Valorização da Educação (LEVE) e dá outras providências.",
        "id": 2158327,
        "idTipo": 140,
        "numero": 434,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158327"
    },
    "2158337": {
        "ano": 2017,
        "ementa": "Susta, nos termos do art. 49, V, da Constituição, a aplicação da Portaria do Ministério do Trabalho nº 1.129, de 13 de outubro de 2017.",
        "id": 2158337,
        "idTipo": 408,
        "numero": 818,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158337"
    },
    "2158342": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do PL 3.348, de 2015.",
        "id": 2158342,
        "idTipo": 311,
        "numero": 7502,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158342"
    },
    "2158352": {
        "ano": 2017,
        "ementa": "Susta os efeitos do § 2º do artigo 143 do Decreto 9.179 de 23 de março de 2017 que trata do desconto a ser aplicado nos casos das conversões de multas ambientais simples em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente. ",
        "id": 2158352,
        "idTipo": 408,
        "numero": 819,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158352"
    },
    "2158363": {
        "ano": 2017,
        "ementa": "Solicita informações ao Ministro de Estado da Defesa acerca da atuação governamental no controle e na fiscalização de embarque de passageiros no transporte aquaviário, assim como dos equipamentos de segurança e das embarcações utilizadas nesse serviço.",
        "id": 2158363,
        "idTipo": 148,
        "numero": 3258,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158363"
    },
    "2158364": {
        "ano": 2017,
        "ementa": "Solicita informações ao Ministro de Estado dos Transportes, Portos e Aviação Civil acerca da atuação governamental no controle e na fiscalização de embarque de passageiros no transporte aquaviário, assim como dos equipamentos de segurança e das embarcações utilizadas nesse serviço.",
        "id": 2158364,
        "idTipo": 148,
        "numero": 3259,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158364"
    },
    "2158370": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.394 de 20 de dezembro de 1996, Lei de Base e Diretrizes da Educação Nacional, para dispor que o ensino sobre educação sexual somente será ministrado ao aluno mediante autorização dos pais ou responsáveis legais.",
        "id": 2158370,
        "idTipo": 139,
        "numero": 8933,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158370"
    },
    "2158371": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do Projeto de Lei 2.827/2015, que altera a Lei nº 9.985, de 18 de julho de 2000, para instituir a Reserva de Desenvolvimento Energético Sustentável.",
        "id": 2158371,
        "idTipo": 311,
        "numero": 7504,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158371"
    },
    "2158372": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Plenário, do Projeto de Lei Complementar nº 100/2011 que Altera o §1º do art. 2º da Lei Complementar nº 130, de 17 de abril de 2009, que \"Dispõe sobre o Sistema Nacional de Crédito Cooperativo e revoga dispositivos das Leis nº 4.595, de 31 de dezembro de 1964, e 5.764, de 16 de dezembro de 1971.",
        "id": 2158372,
        "idTipo": 318,
        "numero": 7505,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158372"
    },
    "2158384": {
        "ano": 2017,
        "ementa": "Requer que a Comissão de Defesa do Consumidor realize, com auxílio do Tribunal de Contas da União, ato de fiscalização e controle com vistas a auditar o processo de reajuste tarifário autorizado pela ANEEL e implementado pela empresa distribuidora EDP São Paulo Distribuição de Energia Elétrica S.A. (EDP Bandeirante), no ano de 2017.",
        "id": 2158384,
        "idTipo": 138,
        "numero": 147,
        "siglaTipo": "PFC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158384"
    },
    "2158385": {
        "ano": 2017,
        "ementa": "Requer a tramitação conjunta dos Projetos de Lei nºs 3.344/2012 e 7.476/2006. ",
        "id": 2158385,
        "idTipo": 304,
        "numero": 7506,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158385"
    },
    "2158392": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do PL nº 5957/2013, que altera a Lei nº 11.508, de 20 de julho de 2007, que \"dispõe sobre o regime tributário, cambial e administrativo das Zonas de Processamento de Exportação, e dá outras providências\".",
        "id": 2158392,
        "idTipo": 318,
        "numero": 7507,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158392"
    },
    "2158395": {
        "ano": 2017,
        "ementa": "Permite que o preso indenize o Estado pelas despesas com os deslocamentos oriundos de transferência entre estabelecimentos penais.",
        "id": 2158395,
        "idTipo": 139,
        "numero": 8934,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158395"
    },
    "2158413": {
        "ano": 2017,
        "ementa": "Altera a Lei n.° 8.666, de 21 de junho de 1993, para estabelecer a prerrogativa de as organizações da sociedade civil arrematarem bens móveis em leilões realizados pela Administração Pública pelo valor correspondente à avaliação prévia. ",
        "id": 2158413,
        "idTipo": 139,
        "numero": 8935,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158413"
    },
    "2158414": {
        "ano": 2017,
        "ementa": "Dá nova redação ao art. 217-A Decreto-Lei nº 2.848, de 07 de dezembro de 1940, Código Penal, a fim de modificar a pena do crime de estupro de vulnerável e suas causas de aumento de pena.",
        "id": 2158414,
        "idTipo": 139,
        "numero": 8936,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158414"
    },
    "2158415": {
        "ano": 2017,
        "ementa": "Aumenta a pena do crime de corrupção de menores.",
        "id": 2158415,
        "idTipo": 139,
        "numero": 8937,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158415"
    },
    "2158417": {
        "ano": 2017,
        "ementa": "Altera Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a obrigatoriedade de autorização expressa do usuário para que operadora de telecomunicações coloque seu terminal em roaming internacional. ",
        "id": 2158417,
        "idTipo": 139,
        "numero": 8938,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158417"
    },
    "2158420": {
        "ano": 2017,
        "ementa": "Susta os artigos 13 e 14 da Resolução nº 400, de 13 de dezembro de 2016, da Agência Nacional de Aviação Civil (ANAC), que dispõe sobre as Condições Gerais de Transporte Aéreo. ",
        "id": 2158420,
        "idTipo": 408,
        "numero": 820,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158420"
    },
    "2158425": {
        "ano": 2017,
        "ementa": "Modifica a Lei nº 12.276, de 30 de junho de 2010, que autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A. - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição Federal, e dá outras providências, para permitir à PETROBRAS a transferência parcial, a terceiros, de áreas contratadas no regime de cessão onerosa.",
        "id": 2158425,
        "idTipo": 139,
        "numero": 8939,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158425"
    },
    "2158432": {
        "ano": 2017,
        "ementa": "Requer a redistribuição do Projeto de Lei nº 1305, de 2015, para análise de mérito na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços. ",
        "id": 2158432,
        "idTipo": 308,
        "numero": 7508,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158432"
    },
    "2158433": {
        "ano": 2017,
        "ementa": "Dispõe sobre o reembolso do valor total de bilhetes de passagem aérea pelos prestadores de serviços de transporte aéreo em caso de cancelamento pelo passageiro por motivo de hospitalização.",
        "id": 2158433,
        "idTipo": 139,
        "numero": 8940,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158433"
    },
    "2158441": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do PLP 399, de 2008, que \"Acrescente-se o inciso XXIX ao 1º do art. 17 da Lei Complementar nº. 123, de 14 de dezembro de 2006, que institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte\", e seus apensados.",
        "id": 2158441,
        "idTipo": 318,
        "numero": 7510,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158441"
    },
    "2158446": {
        "ano": 2017,
        "ementa": "Agrava a pena do crime contra o sentimento religioso, tipificada no artigo 208 do Código Penal, e dá outras providências.",
        "id": 2158446,
        "idTipo": 139,
        "numero": 8941,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158446"
    },
    "2158452": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998.",
        "id": 2158452,
        "idTipo": 139,
        "numero": 8942,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158452"
    },
    "2158454": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997 (LGT), que dispõe sobre a organização dos serviços de telecomunicações, a criação e funcionamento de um órgão regulador e outros aspectos institucionais, nos termos da Emenda Constitucional nº 8, de 1995.",
        "id": 2158454,
        "idTipo": 139,
        "numero": 8943,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158454"
    },
    "2158455": {
        "ano": 2017,
        "ementa": "Obriga bares, lanchonetes e demais estabelecimentos a indicarem nos cardápios os alimentos que contêm alta concentração de sódio, e dá outras providências.",
        "id": 2158455,
        "idTipo": 139,
        "numero": 8944,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158455"
    },
    "2158456": {
        "ano": 2017,
        "ementa": "Acrescenta incisos ao Art. 3º da Lei nº 11.977, de 07 de julho de 2009, para adicionar entre os requisitos de indicação dos beneficiários do Programa Minha Casa, Minha Vida a priorização de beneficiários que tenham ascendentes familiares na área do imóvel de interesse (ASCENDENTE FAMILIAR).",
        "id": 2158456,
        "idTipo": 139,
        "numero": 8945,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158456"
    },
    "2158476": {
        "ano": 2017,
        "ementa": "Institui dedução progressiva, de acordo com a idade, na base de cálculo do IRPF para rendimentos de aposentadoria de contribuintes com 65 anos ou mais, e dá outras providências.",
        "id": 2158476,
        "idTipo": 139,
        "numero": 8946,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158476"
    },
    "2158477": {
        "ano": 2017,
        "ementa": "Inclui alínea \"d\" ao § 2º do art. 443 da Consolidação das Leis do Trabalho prevendo nova hipótese de contratação por prazo determinado para o empregado com mais de sessenta anos de idade.",
        "id": 2158477,
        "idTipo": 139,
        "numero": 8947,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158477"
    },
    "2158478": {
        "ano": 2017,
        "ementa": "Requerimento do Deputado Angelim para a inclusão na Ordem do Dia do Plenário do Projeto de Lei Complementar nº 100, de 2011, que altera o §1º do art. 2º da Lei Complementar nº 130, de 17 de abril de 2009, para permitir que os municípios que tenham disponibilidade de caixa depositem os recursos nas cooperativas de crédito. ",
        "id": 2158478,
        "idTipo": 318,
        "numero": 7512,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158478"
    },
    "2158483": {
        "ano": 2017,
        "ementa": "Requer a revisão do despacho proferido no PL 5203/2016, para que a Comissão de Cultura (CCULT) aprecie sobre o mérito da proposição.",
        "id": 2158483,
        "idTipo": 308,
        "numero": 7513,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158483"
    },
    "2158484": {
        "ano": 2017,
        "ementa": "Institui o Dia Nacional de Conscientização sobre a Distrofia Muscular de Duchenne, bem como a Semana Nacional de Conscientização sobre a Distrofia Muscular de Duchenne.",
        "id": 2158484,
        "idTipo": 139,
        "numero": 8948,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158484"
    },
    "2158492": {
        "ano": 2017,
        "ementa": "Altera o §4º do art. 43 e o art. 101 da Lei nº 8.213, de 24 de julho de 1991, para dispensar o segurado de avaliação periódica das condições que ensejaram o afastamento ou a aposentadoria, concedida judicial ou administrativamente, e o art. 21 da Lei nº 8.742, de 7 de dezembro de 1993, para dispensar o beneficiário do Benefício de Prestação Continuada - BPC da revisão da avaliação médico-pericial das condições que lhe deram origem.",
        "id": 2158492,
        "idTipo": 139,
        "numero": 8949,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158492"
    },
    "2158494": {
        "ano": 2017,
        "ementa": "Requer o envio de Requerimento de Informação ao Ministro dos Transportes, Portos e Aviação Civil, com o objetivo de obter dados referentes à saída do Aeroporto Internacional Galeão/Tom Jobim, no Município do Rio de Janeiro.",
        "id": 2158494,
        "idTipo": 148,
        "numero": 3260,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158494"
    },
    "2158495": {
        "ano": 2017,
        "ementa": "Requer o envio de Requerimento de Informação ao Ministro dos Transportes, Portos e Aviação Civil, com o objetivo de obter dados referentes à saída do Aeroporto Santos Dumont, no Município do Rio de Janeiro.",
        "id": 2158495,
        "idTipo": 148,
        "numero": 3261,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158495"
    },
    "2158497": {
        "ano": 2017,
        "ementa": "Isenta do IPI as armas de fogo de fabricação nacional, classificadas na posição NCM 9302.00.00 da TIPI, quando adquiridas por integrantes de órgãos referidos nos incisos do caput do art. 144 da Constituição Federal. ",
        "id": 2158497,
        "idTipo": 139,
        "numero": 8950,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158497"
    },
    "2158505": {
        "ano": 2017,
        "ementa": "\"Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para dispor sobre a base curricular da educação infantil e dá outras providências\".",
        "id": 2158505,
        "idTipo": 139,
        "numero": 8951,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158505"
    },
    "2158506": {
        "ano": 2017,
        "ementa": "\"Altera a Lei nº 13.257, de 08 de março de 2016, que dispõe sobre as políticas públicas para a primeira infância e altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), o Decreto-Lei nº 3.689, de 3 de outubro de 1941 (Código de Processo Penal), a Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, a Lei nº 11.770, de 9 de setembro de 2008, e a Lei nº 12.662, de 5 de junho de 2012, para estabelecer novas diretrizes para a formulação e a implementação de políticas públicas para a primeira infância \".",
        "id": 2158506,
        "idTipo": 139,
        "numero": 8952,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158506"
    },
    "2158507": {
        "ano": 2017,
        "ementa": "\"Dispõe sobre a implantação das Unidades de Políticas Públicas, nas comunidades onde já se encontram implantadas, as Unidades de Polícia Pacificadora (UPP)\".",
        "id": 2158507,
        "idTipo": 139,
        "numero": 8953,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158507"
    },
    "2158508": {
        "ano": 2017,
        "ementa": "Convenção Interamericana sobre a Proteção dos Direitos Humanos dos Idosos, concluída no âmbito da Organização dos Estados Americanos (OEA), celebrada em Washington, em 15 de junho de 2015.",
        "id": 2158508,
        "idTipo": 411,
        "numero": 412,
        "siglaTipo": "MSC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158508"
    },
    "2158509": {
        "ano": 2017,
        "ementa": "Altera o art. 3º da Lei Complementar nº 108, de 29 de maio de 2001, que dispõe sobre a relação entre a União, os Estados, o Distrito Federal e os Municípios, suas autarquias, fundações, sociedades de economia mista e outras entidades públicas e suas respectivas entidades fechadas de previdência complementar, para suprimir a cessação de vínculo com o patrocinador, como condição de elegibilidade a um benefício de prestação programada e continuada.",
        "id": 2158509,
        "idTipo": 140,
        "numero": 435,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158509"
    },
    "2158510": {
        "ano": 2017,
        "ementa": "Desobriga o advogado de pagar custas em execução de honorários. ",
        "id": 2158510,
        "idTipo": 139,
        "numero": 8954,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158510"
    },
    "2158511": {
        "ano": 2017,
        "ementa": "Solicita informações ao Senhor Ministro da Saúde, acerca das ações de controle do surto de Febre Amarela no Município de São Paulo. ",
        "id": 2158511,
        "idTipo": 148,
        "numero": 3262,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158511"
    },
    "2158517": {
        "ano": 2017,
        "ementa": "Protocolo de Emenda à Convenção entre a República Federativa do Brasil e a República Argentina Destinada a Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Impostos sobre a Renda e seu Protocolo, adotado em Mendoza, em 21 de Julho de 2017.",
        "id": 2158517,
        "idTipo": 411,
        "numero": 413,
        "siglaTipo": "MSC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158517"
    },
    "2158535": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia da PEC 518/2010 que \"Dá nova redação ao caput do art. 19 do Ato das Disposições Constitucionais Transitórias e revoga o § 2º do dispositivo\".",
        "id": 2158535,
        "idTipo": 318,
        "numero": 7515,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158535"
    },
    "2158537": {
        "ano": 2017,
        "ementa": "Proíbe a divulgação de informações sobre operações policiais e de trânsito pelos aplicativos de mensagens.",
        "id": 2158537,
        "idTipo": 139,
        "numero": 8957,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158537"
    },
    "2158538": {
        "ano": 2017,
        "ementa": "Insere um §8º ao art. 104 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatória inspeção anual em veículos blindados, nos termos que especifica.",
        "id": 2158538,
        "idTipo": 139,
        "numero": 8958,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158538"
    },
    "2158548": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia da PEC 518/2010 que \"Dá nova redação ao caput do art. 19 do Ato das Disposições Constitucionais Transitórias e revoga o § 2º do dispositivo.\" ",
        "id": 2158548,
        "idTipo": 318,
        "numero": 7517,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158548"
    },
    "2158549": {
        "ano": 2017,
        "ementa": "Requer, nos termos do art. 41, XX, e 141, do Regimento Interno, a revisão do despacho exarado ao Projeto de Lei nº 5.741/2016, para que se inclua a Comissão de Minas e Energia na relação de Comissões determinadas a deliberar sobre o mérito.",
        "id": 2158549,
        "idTipo": 308,
        "numero": 7518,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158549"
    },
    "2158557": {
        "ano": 2017,
        "ementa": "Solicita redistribuição do Projeto de Lei nº 2.331/15, para análise de mérito na Comissão de Defesa dos Direitos da Mulher - CMULHER. ",
        "id": 2158557,
        "idTipo": 308,
        "numero": 7521,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158557"
    },
    "2158558": {
        "ano": 2017,
        "ementa": "Solicita redistribuição do Projeto de Lei nº 1.237/15, para análise de mérito nas comissões de Defesa do Consumidor - CDC - e de Desenvolvimento Econômico, Indústria, Comércio e Serviços - CDEICS. ",
        "id": 2158558,
        "idTipo": 308,
        "numero": 7522,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158558"
    },
    "2158569": {
        "ano": 2017,
        "ementa": "Altera o art. 12-A, da Lei nº 10.098, de 19 de dezembro de 2000, para tornar obrigatório o oferecimento, em agências bancárias, de cadeira de rodas e equipamentos adequados para o atendimento da pessoa com deficiência ou com mobilidade reduzida.",
        "id": 2158569,
        "idTipo": 139,
        "numero": 8959,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158569"
    },
    "2158570": {
        "ano": 2017,
        "ementa": "Solicita ao Excelentíssimo Ministro de Estado da Saúde, RICARDO BARROS, informações sobre Assistência Farmacêutica de Alto Custo.",
        "id": 2158570,
        "idTipo": 148,
        "numero": 3263,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158570"
    },
    "2158585": {
        "ano": 2017,
        "ementa": "Altera o art. 1º da Lei nº 7.418, de 16 de dezembro de 1985, que \"Institui o Vale-Transporte e dá outras providências\", a fim de estabelecer que os valores não utilizados pelos trabalhadores para o deslocamento residência trabalho e vice-versa serão destinados ao financiamento do transporte público coletivo.",
        "id": 2158585,
        "idTipo": 139,
        "numero": 8960,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158585"
    },
    "2158594": {
        "ano": 2017,
        "ementa": "Dá nova redação aos arts. 92, 95 e 103-B da Constituição Federal.",
        "id": 2158594,
        "idTipo": 136,
        "numero": 371,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158594"
    },
    "2158603": {
        "ano": 2017,
        "ementa": "Sugere à Mesa Diretora da Câmara que negocie com as companhias aéreas a possibilidade dos benefícios dos programas de milhagem serem destinados à fonte pagadora dos bilhetes de passagem.",
        "id": 2158603,
        "idTipo": 133,
        "numero": 4073,
        "siglaTipo": "INC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158603"
    },
    "2158656": {
        "ano": 2017,
        "ementa": "Altera o art. 49 da Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), para regular o exercício do direito de arrependimento na contratação de serviços de transporte aéreo de passageiros.",
        "id": 2158656,
        "idTipo": 139,
        "numero": 8961,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158656"
    },
    "2158663": {
        "ano": 2017,
        "ementa": "Institui a Semana Nacional de Conscientização Sobre as Doenças Negligenciadas.",
        "id": 2158663,
        "idTipo": 139,
        "numero": 8962,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158663"
    },
    "2158679": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do Recurso nº 260/2017, contra a apreciação nas Comissões do Projeto de Lei nº 3.831.2015, que estabelece normas gerais para a negociação coletiva na administração pública direta, nas autarquias e nas fundações públicas dos poderes da União, dos Estados, do Distrito Federal e dos Municípios.",
        "id": 2158679,
        "idTipo": 312,
        "numero": 7564,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158679"
    },
    "2158681": {
        "ano": 2017,
        "ementa": "Requer a mudança de despacho em proposição para incluir a Comissão de Segurança Pública e de Combate ao Crime Organizado, e Comissão de Trabalho, de Administração e Serviço Público.",
        "id": 2158681,
        "idTipo": 308,
        "numero": 7565,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158681"
    },
    "2158716": {
        "ano": 2017,
        "ementa": "Altera o inciso XIV do art. 21, o § 4º do art. 32 e o art. 144 da Constituição Federal para criar as polícias penais federal, estaduais e distrital.",
        "id": 2158716,
        "idTipo": 136,
        "numero": 372,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158716"
    },
    "2158742": {
        "ano": 2017,
        "ementa": "Acrescenta §§ 7º e 8º ao art. 31 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre a restituição, a empresa cedente de mão de obra, de saldo remanescente de contribuição social.",
        "id": 2158742,
        "idTipo": 139,
        "numero": 8963,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158742"
    },
    "2158743": {
        "ano": 2017,
        "ementa": "Requer seja revisto despacho de distribuição do Projeto de Lei nº 6.317 de 2016, que acrescenta parágrafo ao art. 193 da Consolidação das Leis do Trabalho (CLT) para considerar perigosas as atividades de instalação e de manutenção de antenas de telefonia celular.",
        "id": 2158743,
        "idTipo": 308,
        "numero": 7566,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158743"
    },
    "2158769": {
        "ano": 2017,
        "ementa": "Requer a redistribuição do Projeto de Lei nº 4.008, de 2015, para análise de mérito na Comissão de Defesa do Consumidor (CDC). ",
        "id": 2158769,
        "idTipo": 308,
        "numero": 7567,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158769"
    },
    "2158785": {
        "ano": 2017,
        "ementa": "Recorre, com base no art. 95, § 8º, do Regimento Interno da Câmara dos Deputados, da decisão do Presidente na Questão de Ordem nº 364/2017. ",
        "id": 2158785,
        "idTipo": 382,
        "numero": 268,
        "siglaTipo": "REC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158785"
    },
    "2158838": {
        "ano": 2017,
        "ementa": "Requer a retirada do Requerimento nº 7.311/17, que requer urgência para apreciação do PL 7.920/17.",
        "id": 2158838,
        "idTipo": 312,
        "numero": 7571,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158838"
    },
    "2158903": {
        "ano": 2017,
        "ementa": "Altera a composição da Comissão Permanente Mista de Combate à Violência contra a Mulher.\t- ",
        "id": 2158903,
        "idTipo": 142,
        "numero": 2,
        "siglaTipo": "PRN",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158903"
    },
    "2158997": {
        "ano": 2017,
        "ementa": "Requer a convocação de Sessão Solene da Câmara dos Deputados para o dia 23 de novembro de 2017.",
        "id": 2158997,
        "idTipo": 293,
        "numero": 7572,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2158997"
    },
    "2159022": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.918, de 14 de julho de 1994, para estabelecer que sucos industrializados sejam compostos de no mínimo 35% de fruta ou parte do vegetal de origem.   ",
        "id": 2159022,
        "idTipo": 139,
        "numero": 8964,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159022"
    },
    "2159069": {
        "ano": 2017,
        "ementa": "Solicita informações ao Ministro de Estado da Fazenda sobre as contas do Estado do Piauí no que compete as transferências da União.",
        "id": 2159069,
        "idTipo": 148,
        "numero": 3264,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159069"
    },
    "2159072": {
        "ano": 2017,
        "ementa": "Dispõe sobre a prestação de auxílio financeiro pela União aos Estados, ao Distrito Federal e aos Municípios, relativo ao exercício de 2017, com o objetivo de fomentar as exportações do País.",
        "id": 2159072,
        "idTipo": 139,
        "numero": 8965,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159072"
    },
    "2159076": {
        "ano": 2017,
        "ementa": "Encaminha ao Congresso Nacional os Demonstrativo das emissões do Real referentes ao terceiro trimestre de 2017, as razões delas determinantes e a posição das reservas internacionais a elas vinculadas, bem como o relatório da execução da programação monetária.",
        "id": 2159076,
        "idTipo": 409,
        "numero": 72,
        "siglaTipo": "AV",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159076"
    },
    "2159596": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 372, de 2017 a PEC nº 308-A, de 2004, tendo em vista a correlação das matérias tratadas em ambas as propostas.",
        "id": 2159596,
        "idTipo": 304,
        "numero": 7575,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159596"
    },
    "2159641": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), para dispor sobre o dever do fornecedor de serviço de prestação ou execução continuada, público ou privado, de estender as ofertas ou promoções novas aos consumidores que, na data de sua veiculação, já sejam contratantes do mesmo serviço.",
        "id": 2159641,
        "idTipo": 139,
        "numero": 8966,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159641"
    },
    "2159646": {
        "ano": 2017,
        "ementa": "Solicita ao Ministro de Estado da Educação informações sobre o Programa Institucional de Bolsas de Iniciação à Docência (PIBID).",
        "id": 2159646,
        "idTipo": 148,
        "numero": 3265,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159646"
    },
    "2159648": {
        "ano": 2017,
        "ementa": "Dispõe sobre a percepção de auxilio transporte para os integrantes dos órgãos constantes no art. 144 da Constituição Federal. ",
        "id": 2159648,
        "idTipo": 139,
        "numero": 8968,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159648"
    },
    "2159649": {
        "ano": 2017,
        "ementa": "Altera a Lei no 7.474, de 8 de maio de 1986, para reduzir os benefícios concedidos  aos ex-Presidentes da República. ",
        "id": 2159649,
        "idTipo": 139,
        "numero": 8969,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159649"
    },
    "2159652": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil -, para simplificar o processo de casamento dá outras providências. ",
        "id": 2159652,
        "idTipo": 139,
        "numero": 8971,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159652"
    },
    "2159663": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia da PEC 518/2010 que \"Dá nova redação ao caput do art. 19 do Ato das Disposições Constitucionais Transitórias e revoga o § 2º do dispositivo\".",
        "id": 2159663,
        "idTipo": 318,
        "numero": 7578,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159663"
    },
    "2159682": {
        "ano": 2017,
        "ementa": "Revoga o Decreto Lei Nº 9215 de 30 de abril de 1946 que \"Proíbe a prática ou exploração de jogos de azar em todo o território nacional\"",
        "id": 2159682,
        "idTipo": 139,
        "numero": 8972,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159682"
    },
    "2159691": {
        "ano": 2017,
        "ementa": "Denomina de \"Contorno ORIPES RODRIGUES GOMES\" o trecho entre os quilômetros 203 e 210 da BR-376, no Município de Mandaguari. ",
        "id": 2159691,
        "idTipo": 139,
        "numero": 8973,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159691"
    },
    "2159729": {
        "ano": 2017,
        "ementa": "Requer ao Senhor Ministro de Estado do Meio Ambiente informações acerca dos recentes ataques incendiários que levaram à destruição dos prédios do Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), do Instituto Nacional de Colonização e Reforma Agrária (Incra) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), no dia 27 de outubro de 2017, na cidade de Humaitá, no Estado do Amazonas.",
        "id": 2159729,
        "idTipo": 148,
        "numero": 3266,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159729"
    },
    "2159730": {
        "ano": 2017,
        "ementa": "Requer ao Senhor Ministro de Estado da Defesa informações acerca dos recentes ataques incendiários que levaram à destruição dos prédios do Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), do Instituto Nacional de Colonização e Reforma Agrária (Incra) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), no dia 27 de outubro de 2017, na cidade de Humaitá, no Estado do Amazonas.",
        "id": 2159730,
        "idTipo": 148,
        "numero": 3267,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159730"
    },
    "2159772": {
        "ano": 2017,
        "ementa": "Altera a Lei Nº. 9.504 de 30 de Setembro de 1997 (Lei das Eleições) para instituir na legislação eleitoral os Comitês de Ação Política. ",
        "id": 2159772,
        "idTipo": 139,
        "numero": 8975,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159772"
    },
    "2159774": {
        "ano": 2017,
        "ementa": "Altera o art. 21 da Lei n° 8.212, de 24 de julho de 1991, para dispor sobre a inclusão previdenciária do trabalhador em gozo de seguro-desemprego.",
        "id": 2159774,
        "idTipo": 139,
        "numero": 8976,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159774"
    },
    "2159783": {
        "ano": 2017,
        "ementa": "Solicita ao Ministro de Estado da Justiça que apresente informações sob o atual estado das demarcações de Terras Indígenas com cópia de documentos comprobatórios de adequação e observância da Pasta e da FUNAI às determinações previstas no Parecer Vinculante GMF-05, da Advocacia Geral da União - AGU -  de 19 de julho de 2017, de todas as terras indígenas no Rio Grande do Sul, conforme lista anexada e outras que, por imprevisibilidade, não estejam elencadas.",
        "id": 2159783,
        "idTipo": 148,
        "numero": 3268,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159783"
    },
    "2159785": {
        "ano": 2017,
        "ementa": "Propõe que a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados realize, com auxílio do Tribunal de Contas da União, procedimento fiscalizatório na gestão e utilização de recursos oriundos do Governo Federal para a contratação de transporte escolar, para garantia da oferta de transporte aos alunos de educação básica pública, com prioridade para os residentes em área rural, no Estado do Ceará.",
        "id": 2159785,
        "idTipo": 138,
        "numero": 148,
        "siglaTipo": "PFC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159785"
    },
    "2159786": {
        "ano": 2017,
        "ementa": "Propõe que a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) realize, por intermédio do Tribunal de Contas da União (TCU), procedimento fiscalizatório no processo licitatório, realizado pelo Conselho Federal de Enfermagem (COFEN), para a contratação de prestação de serviços de auditoria de eleição, que resultou na escolha da empresa que realizou o processo eleitoral nos Conselhos Regionais de Enfermagem (COREN´S).",
        "id": 2159786,
        "idTipo": 138,
        "numero": 149,
        "siglaTipo": "PFC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159786"
    },
    "2159796": {
        "ano": 2017,
        "ementa": "Altera o art. 24, inciso XX, da Lei nº 8.666, de 21 de junho de 1993, que institui normas para licitações e contratos da Administração Pública, a fim de disciplinar a hipótese de licitação dispensável na contratação de associação de pessoas com deficiência. ",
        "id": 2159796,
        "idTipo": 139,
        "numero": 8977,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159796"
    },
    "2159798": {
        "ano": 2017,
        "ementa": "Acrescenta o art. 5-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), a fim de disciplinar a aplicação da lei penal em embarcações ou aeronaves estrangeiras, de natureza pública ou a serviço do governo estrangeiro",
        "id": 2159798,
        "idTipo": 139,
        "numero": 8978,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159798"
    },
    "2159802": {
        "ano": 2017,
        "ementa": "Acrescenta à Lei de Responsabilidade Fiscal prestação de contas das renúncias fiscais. ",
        "id": 2159802,
        "idTipo": 140,
        "numero": 436,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159802"
    },
    "2159804": {
        "ano": 2017,
        "ementa": "Modifica a Lei nº 4.117, de 27 de agosto de 1962, estendendo a vedação de que trata o art. 38 aos parentes de primeiro grau de quem esteja no gozo de imunidade parlamentar ou de foro privilegiado.",
        "id": 2159804,
        "idTipo": 139,
        "numero": 8979,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159804"
    },
    "2159810": {
        "ano": 2017,
        "ementa": "Altera o art. 151 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para incluir a distonia segmentada entre as doenças que permitem a concessão, sem período de carência, de auxílio-doença e de aposentadoria por invalidez.",
        "id": 2159810,
        "idTipo": 139,
        "numero": 8980,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159810"
    },
    "2159811": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 13.146, de 6 de julho de 2015, que \"Institui a Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência)\", para dispor sobre o prazo de validade do laudo de caracterização da deficiência.",
        "id": 2159811,
        "idTipo": 139,
        "numero": 8981,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159811"
    },
    "2159812": {
        "ano": 2017,
        "ementa": "Dá nova redação ao §3º do art. 12 da Lei nº 6.194, de 19 de dezembro de 1974, para dispor sobre abatimento no valor do DPVAT ao proprietário de veículo automotor que não apresentar registro de acidentes com ocorrência de danos pessoais e não tenha cometido infrações de trânsito.",
        "id": 2159812,
        "idTipo": 139,
        "numero": 8982,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159812"
    },
    "2159813": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia das Medidas Provisórias 789, 790 e 791, que \"Altera a Lei no 7.990, de 28 de dezembro de 1989, e a Lei no 8.001, de 13 de março de 1990, para dispor sobre a Compensação Financeira pela Exploração de Recursos Minerais\"; \"Altera o Decreto-Lei no 227, de 28 de fevereiro de 1967 - Código de Mineração, e a Lei no 6.567, de 24 de setembro de 1978, que dispõe sobre regime especial para exploração e aproveitamento das substâncias minerais que especifica e dá outras providências.\"; e \"Cria a Agência Nacional de Mineração e extingue o Departamento Nacional de Produção Mineral. Explicação: Revoga a Lei nº 8.876, de 1994 e dispositivo do Decreto-lei nº 227, de 1967\", respectivamente.",
        "id": 2159813,
        "idTipo": 318,
        "numero": 7584,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159813"
    },
    "2159820": {
        "ano": 2017,
        "ementa": "Nos termos do art. 105, parágrafo único, do Regimento Interno da Câmara dos Deputados, requeiro a V. Exª o desarquivamento de todas as proposições de minha autoria.",
        "id": 2159820,
        "idTipo": 363,
        "numero": 7585,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159820"
    },
    "2159857": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para desvinculando a emissão do licenciamento do automóvel do pagamento do Imposto sobre a Propriedade de Veículos Automotores -IPVA e vedando a apreensão e a remoção de veículos automotores por motivo de débitos tributários.",
        "id": 2159857,
        "idTipo": 139,
        "numero": 8983,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159857"
    },
    "2159875": {
        "ano": 2017,
        "ementa": "Submete aos Membros do Congresso Nacional o ato constante da Portaria n. 5.763, de 28 de setembro de 2017, que outorga permissão à FUNDAÇÃO CULTURAL AVELINO FORTE, para executar, pelo prazo de dez anos, sem direito de exclusividade, serviço de radiodifusão sonora em frequência modulada, com fins exclusivamente educativos, no município de Tejuçuoca, Estado do Ceará.   - TVR 209/2017 - Portaria nº 5.763, de 28 de setembro de 2017 - FUNDAÇÃO CULTURAL AVELINO FORTE, no município de TEJUÇUOCA - CE.",
        "id": 2159875,
        "idTipo": 401,
        "numero": 426,
        "siglaTipo": "MSC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159875"
    },
    "2159878": {
        "ano": 2017,
        "ementa": "Submete à apreciação do Congresso Nacional o ato constante da Portaria nº 5.763, de 28 de setembro de 2017, que outorga permissão à  FUNDAÇÃO CULTURAL AVELINO FORTE para explorar, pelo prazo de dez anos, sem direito de exclusividade, serviço de radiodifusão sonora em frequência modulada, com fins exclusivamente educativos, no município de TEJUÇUOCA, Estado do Ceará.",
        "id": 2159878,
        "idTipo": 424,
        "numero": 209,
        "siglaTipo": "TVR",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159878"
    },
    "2159880": {
        "ano": 2017,
        "ementa": "Institui o dia nacional de mobilização em memória das vítimas de trânsito e dá outras providências.",
        "id": 2159880,
        "idTipo": 139,
        "numero": 8984,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159880"
    },
    "2159887": {
        "ano": 2017,
        "ementa": "Institui o \"Dia do Saci\", a ser comemorado no dia 31 de outubro, com o objetivo de valorizar a cultura nacional.",
        "id": 2159887,
        "idTipo": 139,
        "numero": 8985,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159887"
    },
    "2159888": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação da Proposta de Fiscalização e Controle 118/2017.",
        "id": 2159888,
        "idTipo": 311,
        "numero": 7587,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159888"
    },
    "2159895": {
        "ano": 2017,
        "ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, para os fins que estabelece.",
        "id": 2159895,
        "idTipo": 140,
        "numero": 437,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159895"
    },
    "2159896": {
        "ano": 2017,
        "ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, para os fins que estabelece.",
        "id": 2159896,
        "idTipo": 140,
        "numero": 438,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159896"
    },
    "2159901": {
        "ano": 2017,
        "ementa": "Altera a Lei Complementar nº 109, de 29 de maio de 2001, para disciplinar o processo de equacionamento de planos de previdência complementar deficitários, e dá outras providências. ",
        "id": 2159901,
        "idTipo": 140,
        "numero": 439,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159901"
    },
    "2159905": {
        "ano": 2017,
        "ementa": "Requer ao Senhor Ministro de Estado da Justiça e Segurança Pública informações acerca dos recentes ataques incendiários que levaram à destruição dos prédios do Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), do Instituto Nacional de Colonização e Reforma Agrária (Incra) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), no dia 27 de outubro de 2017, na cidade de Humaitá, no Estado do Amazonas.",
        "id": 2159905,
        "idTipo": 148,
        "numero": 3269,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159905"
    },
    "2159910": {
        "ano": 2017,
        "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica.",
        "id": 2159910,
        "idTipo": 139,
        "numero": 8986,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159910"
    },
    "2159911": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.931, de 2 de agosto de 2004, para permitir a emissão de cédula de crédito bancário sob a forma escritural e equiparar a cédula de crédito eletrônica à cedularmente constituída para fins de cobrança.",
        "id": 2159911,
        "idTipo": 139,
        "numero": 8987,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159911"
    },
    "2159920": {
        "ano": 2017,
        "ementa": "Dispõe sobre sistema de segurança em rodovias.",
        "id": 2159920,
        "idTipo": 139,
        "numero": 8988,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159920"
    },
    "2159921": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 308-A, de 2004, à PEC nº 372, de 2017.",
        "id": 2159921,
        "idTipo": 304,
        "numero": 7590,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159921"
    },
    "2159925": {
        "ano": 2017,
        "ementa": "Acrescenta o art. 215-A ao Decreto-Lei no 2.848, de 7 de dezembro de 1940 - Código Penal.",
        "id": 2159925,
        "idTipo": 139,
        "numero": 8989,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159925"
    },
    "2159940": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 13.021, de 8 de agosto de 2014, que dispõe sobre o exercício e a fiscalização das atividades farmacêuticas, a fim de dispor que as clínicas e consultórios que mantêm estoque de medicamentos para serem usados exclusivamente em exames estarão dispensados da exigência de assistência técnica de farmacêutico habilitado para seu funcionamento.",
        "id": 2159940,
        "idTipo": 139,
        "numero": 8990,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159940"
    },
    "2159952": {
        "ano": 2017,
        "ementa": "Susta a portaria nº 6738, de 21 de dezembro de 2015, do Ministério das Comunicações, que dispõe sobre os procedimentos de autorização para a execução do Serviço de Retransmissão de Televisão, em caráter secundário, com utilização de tecnologia digital e dá outras providências.",
        "id": 2159952,
        "idTipo": 408,
        "numero": 821,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159952"
    },
    "2159964": {
        "ano": 2017,
        "ementa": "Altera o art. 58 da Consolidação das Leis do Trabalho-CLT, para dispor sobre as horas in itinere.",
        "id": 2159964,
        "idTipo": 139,
        "numero": 8991,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159964"
    },
    "2159968": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 7.716, de cinco de janeiro de 1989, que define os crimes resultantes de preconceito de raça ou de cor (Crimes de Ódio) para incluir a misoginia neste rol.",
        "id": 2159968,
        "idTipo": 139,
        "numero": 8992,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159968"
    },
    "2159973": {
        "ano": 2017,
        "ementa": "Altera o Ato das Disposições Transitórias para excluir Educação, Saúde e Segurança Pública do teto de gastos imposto pelo Novo Regime Fiscal.",
        "id": 2159973,
        "idTipo": 136,
        "numero": 373,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159973"
    },
    "2159978": {
        "ano": 2017,
        "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 13.444, de 11 de maio de 2017. ",
        "id": 2159978,
        "idTipo": 139,
        "numero": 8993,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159978"
    },
    "2159979": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para dispor sobre a validade do Certificado de Licenciamento Anual.",
        "id": 2159979,
        "idTipo": 139,
        "numero": 8994,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159979"
    },
    "2159980": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, disciplinando o uso de armas e equipamentos de proteção individual para vigilantes em serviço ou quando em transporte de valores.",
        "id": 2159980,
        "idTipo": 139,
        "numero": 8995,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159980"
    },
    "2159993": {
        "ano": 2017,
        "ementa": "Requer a realização de sessão solene para recepcionar representantes da Confederação Nacional dos Munícipios (CNM), da Frente Nacional de Prefeitos (FNP), da Associação Brasileira de Municípios (ABM) e da União dos Municípios da Bahia (UPB), para que exponham as possíveis soluções a serem adotadas para o enfrentamento da crise de arrecadação dos municípios.",
        "id": 2159993,
        "idTipo": 293,
        "numero": 7592,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2159993"
    },
    "2160006": {
        "ano": 2017,
        "ementa": "Aprova o ato que autoriza a Associação Comunitária de Radiodifusão de Barcelos a executar, pelo prazo de dez anos, sem direito de exclusividade, serviço de radiodifusão comunitária no Município de São João da Barra, Estado do Rio de Janeiro.",
        "id": 2160006,
        "idTipo": 396,
        "numero": 822,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160006"
    },
    "2160008": {
        "ano": 2017,
        "ementa": "Aprova o ato que outorga concessão a Eldorado Sistema de Televisão Ltda. para executar serviço de radiodifusão de sons e imagens, no Município de Pindamonhangaba, Estado de São Paulo.",
        "id": 2160008,
        "idTipo": 396,
        "numero": 823,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160008"
    },
    "2160012": {
        "ano": 2017,
        "ementa": "Aprova o texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da República da Belarus de Cooperação Educacional, assinado em São Paulo, em 13 de agosto de 2015.",
        "id": 2160012,
        "idTipo": 397,
        "numero": 824,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160012"
    },
    "2160027": {
        "ano": 2017,
        "ementa": "Requer a inclusão da PEC 446/09 (PEC 300/08), que \"dispõe do piso salarial e remuneração dos Policiais Militares, Bombeiros e Civis\", na pauta do Plenário da Câmara dos Deputados.",
        "id": 2160027,
        "idTipo": 318,
        "numero": 7596,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160027"
    },
    "2160029": {
        "ano": 2017,
        "ementa": "Solicita informações ao Exmo. Sr. Ministro de Estado da Saúde, acerca da denúncia de irregularidades na compra de medicamentos oncológicos. ",
        "id": 2160029,
        "idTipo": 148,
        "numero": 3270,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160029"
    },
    "2160031": {
        "ano": 2017,
        "ementa": "Solicita informações à Controladoria-Geral da União acerca de irregularidades nos pagamentos do Seguro Desemprego ao Pescador Artesanal (Seguro Defeso) no Estado do Maranhão.",
        "id": 2160031,
        "idTipo": 148,
        "numero": 3271,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160031"
    },
    "2160041": {
        "ano": 2017,
        "ementa": "Dispõe sobre a instituição do \"Passe Livre para os integrantes dos órgãos constantes no art. 144 da Constituição Federal\" no sistema de transporte Público coletivo. ",
        "id": 2160041,
        "idTipo": 139,
        "numero": 8996,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160041"
    },
    "2160042": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 13.146, de 6 de julho de 2015, para dispor sobre a produção de publicações em Braille no território nacional.",
        "id": 2160042,
        "idTipo": 139,
        "numero": 8997,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160042"
    },
    "2160043": {
        "ano": 2017,
        "ementa": "Susta os efeitos da Resolução do CONTRAN nº 709, de 25 de outubro, de 2017, que \"Dispõe sobre a publicação na internet dos nomes e códigos dos agentes e autoridades de trânsito\". ",
        "id": 2160043,
        "idTipo": 408,
        "numero": 825,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160043"
    },
    "2160047": {
        "ano": 2017,
        "ementa": "Acrescenta o parágrafo 2º ao Art. 302 da Lei nº 9.503 (Código de Trânsito Brasileiro), de 23 de setembro de 1.997, para caracterizar crime DOLOSO contra a vida e INAFIANÇAVEL o agente que sob influencia de álcool, substancia tóxica ou entorpecente praticar homicídio ao volante de veiculo automotor. ",
        "id": 2160047,
        "idTipo": 139,
        "numero": 8998,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160047"
    },
    "2160061": {
        "ano": 2017,
        "ementa": "Solicita ao Ministro da Saúde, Sr. Ricardo Barros, informações acerca da situação dos Hospitais Federais no Rio de Janeiro.",
        "id": 2160061,
        "idTipo": 148,
        "numero": 3272,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160061"
    },
    "2160062": {
        "ano": 2017,
        "ementa": "Requer ao Senhor Ministro de Minas e Energia que solicite à Petrobras informar a esta Casa Legislativa seus planos para o estado do Rio Grande do Norte, especificamente quanto à devolução da Refinaria Potiguar Clara Camarão para a Diretoria de Exploração & Produção. ",
        "id": 2160062,
        "idTipo": 148,
        "numero": 3273,
        "siglaTipo": "RIC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160062"
    },
    "2160100": {
        "ano": 2017,
        "ementa": "Dispõe sobre o registro de reconhecimento de posse e de ocupação urbanas no Registro de Títulos e Documentos, e dá outras providências.",
        "id": 2160100,
        "idTipo": 139,
        "numero": 8999,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160100"
    },
    "2160102": {
        "ano": 2017,
        "ementa": "Requerer a retirada de assinatura da Proposta de Emenda a Constituição - PEC nº 366/2017.",
        "id": 2160102,
        "idTipo": 310,
        "numero": 7599,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160102"
    },
    "2160108": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do Projeto de Lei nº 3.920 de 2008, que \"altera o art. 320 da Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para incluir as atividades de salvamento e resgate no trânsito entre as destinações possíveis dos recursos arrecadados com as multas de trânsito\".",
        "id": 2160108,
        "idTipo": 318,
        "numero": 7600,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160108"
    },
    "2160118": {
        "ano": 2017,
        "ementa": "Susta o Decreto n° 9.180, de 24 de Outubro de 2017, que \"Dispõe sobre a inclusão de empreendimentos públicos federais do setor aeroportuário no Programa Nacional de Desestatização e sobre sua qualificação no âmbito do Programa de Parcerias de Investimentos da Presidência da República.   ",
        "id": 2160118,
        "idTipo": 408,
        "numero": 826,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160118"
    },
    "2160124": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.313, de 23 de dezembro de 1991, com a finalidade de criminalizar a conduta de utilização de recursos públicos para a realização de projetos que promovam a sexualização precoce de crianças e adolescentes ou façam apologia a crimes ou atividades criminosas.",
        "id": 2160124,
        "idTipo": 139,
        "numero": 9000,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160124"
    },
    "2160126": {
        "ano": 2017,
        "ementa": "Autoriza a prescrição da ozonioterapia em todo o território nacional.",
        "id": 2160126,
        "idTipo": 139,
        "numero": 9001,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160126"
    },
    "2160127": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, para dispor sobre a aplicação dos recursos do Fundo Social na área de educação básica pública, sobre a destinação dos bônus de assinatura dos contratos de partilha de produção, e sobre a aplicação de recursos do principal do Fundo Social nas áreas de educação básica pública e de saúde pública.",
        "id": 2160127,
        "idTipo": 139,
        "numero": 9002,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160127"
    },
    "2160128": {
        "ano": 2017,
        "ementa": "Dispõe sobre o exercício da profissão de gerontólogo, institui o Dia Nacional do Gerontólogo e dá outras providências.",
        "id": 2160128,
        "idTipo": 139,
        "numero": 9003,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160128"
    },
    "2160129": {
        "ano": 2017,
        "ementa": "Acrescenta § 2º ao art. 2º da Lei nº 10.214, de 27 de março de 2001, para dispor sobre o recebimento de boleto de pagamento em qualquer instituição financeira e por meio de qualquer canal de atendimento, mesmo após a data de vencimento.",
        "id": 2160129,
        "idTipo": 139,
        "numero": 9004,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160129"
    },
    "2160130": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.891, de 9 de julho de 2004, a Lei nº 12.395, de 16 de março de 2011, e a Lei nº 9.615, de 24 de março de 1998, para modificar os critérios de concessão da Bolsa-Atleta e de ingresso no Programa Atleta Pódio, e para estabelecer como padrão o termo \"paralímpico\" e seus derivados.",
        "id": 2160130,
        "idTipo": 139,
        "numero": 9005,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160130"
    },
    "2160131": {
        "ano": 2017,
        "ementa": "Requer o registro da Frente Parlamentar em Defesa do Sistema Único de Assistência Social (SUAS).",
        "id": 2160131,
        "idTipo": 609,
        "numero": 7601,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160131"
    },
    "2160132": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, para incluir no campo de atuação do Sistema Único de Saúde (SUS) a formulação e a execução da política de informação e assistência toxicológica e de logística de antídotos e medicamentos utilizados em intoxicações.  ",
        "id": 2160132,
        "idTipo": 139,
        "numero": 9006,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160132"
    },
    "2160138": {
        "ano": 2017,
        "ementa": "Autoriza o Poder Executivo federal a doar vinte viaturas operacionais MBB 1418 revitalizadas ao Exército Paraguaio.",
        "id": 2160138,
        "idTipo": 139,
        "numero": 9007,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160138"
    },
    "2160151": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do Projeto de Lei Complementar número 422, de 2017.",
        "id": 2160151,
        "idTipo": 311,
        "numero": 7602,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160151"
    },
    "2160160": {
        "ano": 2017,
        "ementa": "Susta os efeitos do Decreto nº 9.188, de 1º de novembro de 2017, que estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais.   ",
        "id": 2160160,
        "idTipo": 408,
        "numero": 827,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160160"
    },
    "2160164": {
        "ano": 2017,
        "ementa": "Requeiro a Vossa Excelência, nos termos do art. 164, I, do Regimento Interno da Câmara dos Deputados (RICD), seja declarada a prejudicialidade do Projeto de Decreto Legislativo nº 661, de 2017, pelos fundamentos a seguir expostos.",
        "id": 2160164,
        "idTipo": 625,
        "numero": 7603,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160164"
    },
    "2160167": {
        "ano": 2017,
        "ementa": "Requer a revisão do despacho aposto ao Projeto de Lei nº 6.847/17 para que seja incluída a Comissão de Educação na análise de mérito.",
        "id": 2160167,
        "idTipo": 308,
        "numero": 7604,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160167"
    },
    "2160169": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia do PRC 232/2005, que \"Institui Comissão Parlamentar de Inquérito destinada a apurar atos praticados pelas Torcidas Organizadas de todo o País, em diferentes aspectos tais como: violência e mortes nos estádios, seu entorno e vias de acesso, recebimento, controle e prestação de contas das verbas recebidas, bem como tráfico de drogas e armas\".",
        "id": 2160169,
        "idTipo": 318,
        "numero": 7606,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160169"
    },
    "2160190": {
        "ano": 2017,
        "ementa": "Tendo em vista que o Plenário da Casa focará em uma pauta exclusiva de segurança pública nos próximos dias, a Comissão reuniu-se, para debater projetos sobre drogas em tramitação na Casa. Ao fim do debate, os membros da Comissão decidiram por apresentar a essa ilustre Presidência algumas propostas viáveis e de vital importância no âmbito do tema, quais sejam, PL 2928/2011, PL 2924/2011, PL 5568/2013,  PL 1823/2007 e PL 4437/2008. ",
        "id": 2160190,
        "idTipo": 318,
        "numero": 7607,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160190"
    },
    "2160193": {
        "ano": 2017,
        "ementa": "Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL n° 1.383, de 2015, que \"Revoga o inciso I do art. 65 do Decreto-Lei n° 2.848. de 7 de dezembro de 1940 - Código Penal Brasileiro\". (Trata de revogação de circunstância atenuante da pena). ",
        "id": 2160193,
        "idTipo": 392,
        "numero": 7609,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160193"
    },
    "2160196": {
        "ano": 2017,
        "ementa": "Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL n° 8.504, de 2017, que \"Altera a Lei n° 8.072, de 25 de julho de 1990, dispondo sobre a progressão de regime de cumprimento de pena\". ",
        "id": 2160196,
        "idTipo": 392,
        "numero": 7611,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160196"
    },
    "2160201": {
        "ano": 2017,
        "ementa": "Requer preferência na Ordem do Dia para o Projeto de Lei nº 2.295, de 2000, que, \"Dispõe sobre a jornada de trabalho dos Enfermeiros, Técnicos e Auxiliares de Enfermagem\".",
        "id": 2160201,
        "idTipo": 147,
        "numero": 7613,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160201"
    },
    "2160209": {
        "ano": 2017,
        "ementa": "Susta o Decreto nº 9.188, de 1º de novembro de 2017, que \"estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais\".",
        "id": 2160209,
        "idTipo": 408,
        "numero": 828,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160209"
    },
    "2160211": {
        "ano": 2017,
        "ementa": "Susta os efeitos do Decreto nº 9188/2017, que estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais.",
        "id": 2160211,
        "idTipo": 408,
        "numero": 829,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160211"
    },
    "2160217": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.098, de 2000, e a Lei nº 10.741, de 2003, para dispor sobre gratuidade das vagas de estacionamento rotativo reservadas em vias públicas para os veículos que transportam pessoas com deficiência ou idosos.",
        "id": 2160217,
        "idTipo": 139,
        "numero": 9008,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160217"
    },
    "2160218": {
        "ano": 2017,
        "ementa": "Susta, nos termos do art. 49, V, da Constituição, a aplicação do Decreto nº 9.188, de 1º de novembro de 2017.",
        "id": 2160218,
        "idTipo": 408,
        "numero": 830,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160218"
    },
    "2160220": {
        "ano": 2017,
        "ementa": "Revoga os artigos 122, 123, 124 e 125, da Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
        "id": 2160220,
        "idTipo": 139,
        "numero": 9009,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160220"
    },
    "2160225": {
        "ano": 2017,
        "ementa": "Requer o envio do PDC 578/2016 à Comissão de Constituição e Justiça e Cidadania ou ao Plenário.",
        "id": 2160225,
        "idTipo": 314,
        "numero": 7615,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160225"
    },
    "2160226": {
        "ano": 2017,
        "ementa": "Requer, nos termos do art. 104, do Regimento Interno da Câmara dos Deputados, a retirada de tramitação do PDC 829/2017, que susta os efeitos do Decreto nº 9.188/2017.",
        "id": 2160226,
        "idTipo": 311,
        "numero": 7616,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160226"
    },
    "2160227": {
        "ano": 2017,
        "ementa": "Confere ao Município de Águas de Lindóia, no Estado de São Paulo, o título de Capital Nacional das Águas Termais.",
        "id": 2160227,
        "idTipo": 139,
        "numero": 9010,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160227"
    },
    "2160232": {
        "ano": 2017,
        "ementa": "Acrescenta o art. 144-A na Constituição Federal para estabelecer a obrigatoriedade de trabalho nos estabelecimentos penais.",
        "id": 2160232,
        "idTipo": 136,
        "numero": 374,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160232"
    },
    "2160234": {
        "ano": 2017,
        "ementa": "Requer inclusão na Ordem do Dia do Projeto de Lei n.º 3.151/2004.",
        "id": 2160234,
        "idTipo": 318,
        "numero": 7617,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160234"
    },
    "2160235": {
        "ano": 2017,
        "ementa": "Susta a aplicação do Decreto nº 9188, de 1º de novembro de 2017, que \"estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais\".",
        "id": 2160235,
        "idTipo": 408,
        "numero": 831,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160235"
    },
    "2160247": {
        "ano": 2017,
        "ementa": "Susta, nos termos do art 49, V, da Constituição Federal, a vigência do Decreto n. 9.188, de 1° de novembro de 2017, do Presidente da República, que \"Estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais\".",
        "id": 2160247,
        "idTipo": 408,
        "numero": 832,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160247"
    },
    "2160251": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 13.089, de 12 de janeiro de 2015 - Estatuto da Metrópole, para estabelecer novo prazo para elaboração do Plano de Desenvolvimento Urbano Integrado - PDUI,  e dispõe sobre critérios de realização de audiências públicas durante o processo de sua elaboração. Altera, ainda, a Lei nº 12.587, de 3 de janeiro de 2012, que institui as diretrizes da Política Nacional de Mobilidade Urbana, para estipular novo prazo para a elaboração do Plano de Mobilidade Urbana.",
        "id": 2160251,
        "idTipo": 139,
        "numero": 9011,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160251"
    },
    "2160256": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do Projeto de Lei nº 3.887, de 2015.",
        "id": 2160256,
        "idTipo": 319,
        "numero": 7618,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160256"
    },
    "2160257": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do Projeto de Lei nº 7.267, de 2017.",
        "id": 2160257,
        "idTipo": 319,
        "numero": 7619,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160257"
    },
    "2160290": {
        "ano": 2017,
        "ementa": "Altera o artigo 55 da Lei nº 8.906, de 4 de julho de 1994 - que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil - OAB, para fins de alterar a composição da Diretoria do Conselho Federal da OAB.",
        "id": 2160290,
        "idTipo": 139,
        "numero": 9012,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160290"
    },
    "2160291": {
        "ano": 2017,
        "ementa": "Determina que o estágio profissional de advocacia, com duração de dois anos, possa ser realizado nos últimos três anos do curso jurídico.",
        "id": 2160291,
        "idTipo": 139,
        "numero": 9013,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160291"
    },
    "2160292": {
        "ano": 2017,
        "ementa": "Altera o prazo fixado pelo Estatuto da Ordem dos Advogados do Brasil para que o advogado possa candidatar-se à eleição dos membros de todos os órgãos da OAB.",
        "id": 2160292,
        "idTipo": 139,
        "numero": 9014,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160292"
    },
    "2160298": {
        "ano": 2017,
        "ementa": "Altera o artigo 302 do Decreto-Lei no 3.689, de 3 de outubro de 1941 - Código de Processo Penal para acrescentar nova hipótese de flagrante delito.",
        "id": 2160298,
        "idTipo": 139,
        "numero": 9015,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160298"
    },
    "2160299": {
        "ano": 2017,
        "ementa": "Altera os artigos 304 e 305 da Lei nº 9.503 de 23 de Setembro de 1997 - Código de Trânsito Brasileiro - para aumentar as penas dos crimes de omissão de socorro e fuga do local de acidente.",
        "id": 2160299,
        "idTipo": 139,
        "numero": 9016,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160299"
    },
    "2160300": {
        "ano": 2017,
        "ementa": "Altera a Lei no 9.605, de 12 de fevereiro de 1998 - Lei de Crimes Ambientais, para determinar que a sanção administrativa de destruição dos instrumentos utilizados no cometimento de infrações ambientais somente ocorrerá após o devido processo administrativo, no qual se demonstre a impossibilidade de destinação diversa da destruição.",
        "id": 2160300,
        "idTipo": 139,
        "numero": 9017,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160300"
    },
    "2160303": {
        "ano": 2017,
        "ementa": "Requer a tramitação conjunta do Projeto de Lei nº 4.405, de 2016, ao Projeto de Lei nº 1.982, de 2015.",
        "id": 2160303,
        "idTipo": 304,
        "numero": 7621,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160303"
    },
    "2160330": {
        "ano": 2017,
        "ementa": "Susta o Decreto Nº 9.188, de 1º de novembro de 2017, do Presidente da República, que \"estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais\"",
        "id": 2160330,
        "idTipo": 408,
        "numero": 833,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160330"
    },
    "2160335": {
        "ano": 2017,
        "ementa": "Requer que o Projeto de Lei nº 8.485, de 2017, seja apensado ao Projeto de Lei nº 4.346, de 2016, para tramitação conjunta, por  tratarem de matérias correlatas.  ",
        "id": 2160335,
        "idTipo": 304,
        "numero": 7622,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160335"
    },
    "2160338": {
        "ano": 2017,
        "ementa": "Altera a Lei 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente\". ",
        "id": 2160338,
        "idTipo": 139,
        "numero": 9018,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160338"
    },
    "2160354": {
        "ano": 2017,
        "ementa": "Requer inclusão na Ordem do Dia do Projeto de Lei nº 1.732/2015, que \"Altera a Lei no 9.795, de 27 de abril de 1999, determinando a instalação, pelos estabelecimentos de ensino da rede pública e privada, de postos de coleta de lixo eletrônico.\". ",
        "id": 2160354,
        "idTipo": 318,
        "numero": 7623,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160354"
    },
    "2160360": {
        "ano": 2017,
        "ementa": "Veda o acesso de crianças e adolescentes a manifestações artísticas que incitem à sexualidade e ao erotismo.",
        "id": 2160360,
        "idTipo": 139,
        "numero": 9019,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160360"
    },
    "2160362": {
        "ano": 2017,
        "ementa": "Altera a Lei nº Lei nº 11.671, de 08 de Maio de 2008, para alterar o tempo de permanência do preso no estabelecimento penal federal.",
        "id": 2160362,
        "idTipo": 139,
        "numero": 9020,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160362"
    },
    "2160373": {
        "ano": 2017,
        "ementa": "Requer, nos termos regimentais, a inclusão da Comissão de Defesa de Trabalho, Administração e Serviço Público no despacho aposto ao Projeto de Lei nº 389, de 2015. ",
        "id": 2160373,
        "idTipo": 308,
        "numero": 7624,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160373"
    },
    "2160374": {
        "ano": 2017,
        "ementa": "Institui o Dia Nacional do Procurador Municipal",
        "id": 2160374,
        "idTipo": 139,
        "numero": 9021,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160374"
    },
    "2160386": {
        "ano": 2017,
        "ementa": "Requer, nos termos regimentais, a tramitação conjunta dos Projetos de Lei nºs. 4.953, de 2005, 6.563, de 2016 e 7.221, de 2014. ",
        "id": 2160386,
        "idTipo": 304,
        "numero": 7625,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160386"
    },
    "2160398": {
        "ano": 2017,
        "ementa": "Susta os efeitos do art. 13 da Resolução nº 400, de 13 de dezembro de 2016, da Agência Nacional de Aviação Civil - ANAC, que \"dispõe sobre Condições Gerais de Transporte Aéreo\".",
        "id": 2160398,
        "idTipo": 408,
        "numero": 834,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160398"
    },
    "2160401": {
        "ano": 2017,
        "ementa": "Susta a aplicação da Resolução - nº 685, de 15 de agosto de 2017, que regulamenta a Lei nº 9.503/97, que instituiu o Código de Trânsito Brasileiro.",
        "id": 2160401,
        "idTipo": 408,
        "numero": 835,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160401"
    },
    "2160407": {
        "ano": 2017,
        "ementa": "Susta o Decreto nº 9.188, de 1º de novembro de 2017 que \"Estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais\" da Presidência da República.",
        "id": 2160407,
        "idTipo": 408,
        "numero": 836,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160407"
    },
    "2160412": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", para instituir a obrigatoriedade do uso de imagem na autuação das infrações de trânsito por parada e estacionamento em local proibido, pelo não uso do cinto de segurança, assim como pelo uso do telefone celular.",
        "id": 2160412,
        "idTipo": 139,
        "numero": 9023,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160412"
    },
    "2160423": {
        "ano": 2017,
        "ementa": "\"Acrescenta parágrafo único ao artigo 21 da Lei nº 8.935, de 18 de novembro de 1994 (Serviços Notariais e de Registro) \".",
        "id": 2160423,
        "idTipo": 139,
        "numero": 9024,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160423"
    },
    "2160432": {
        "ano": 2017,
        "ementa": "Altera o art. 2º da Lei Complementar n°125, de 3 de janeiro de 2007, para incluir os municípios Brasilândia de Minas, João Pinheiro, Joaquim Felício, Augusto de Lima e Buenópolis, do Estado de Minas Gerais, na área de abrangência da Superintendência do Desenvolvimento do Nordeste (Sudene). ",
        "id": 2160432,
        "idTipo": 140,
        "numero": 440,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160432"
    },
    "2160435": {
        "ano": 2017,
        "ementa": "Requer a redistribuição do Projeto de Lei nº 8338/2017, do Sr. Lucas Vergilio, para que seja incluída a Comissão de Viação e Transportes no rol de Comissões Permanentes que devem se manifestar sobre o mérito da proposição.",
        "id": 2160435,
        "idTipo": 308,
        "numero": 7628,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160435"
    },
    "2160441": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 11.124, de 16 de junho de 2005, para incluir nas políticas nacionais de habitação de interesse social mecanismos de incentivo à produção local de alimentos.",
        "id": 2160441,
        "idTipo": 139,
        "numero": 9025,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160441"
    },
    "2160442": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, para incluir, entre os instrumentos da política urbana, mecanismos de incentivo à produção local de alimentos.",
        "id": 2160442,
        "idTipo": 139,
        "numero": 9026,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160442"
    },
    "2160445": {
        "ano": 2017,
        "ementa": "Acrescenta inciso IX ao art. 31 da Lei nº 8.987, de 13 de fevereiro de 1995, para acrescentar o encargo que especifica, imputável a empresa concessionária ou permissionária de serviços públicos, e dá outras providências.",
        "id": 2160445,
        "idTipo": 139,
        "numero": 9027,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160445"
    },
    "2160446": {
        "ano": 2017,
        "ementa": "Obriga a fixação de preço reduzido para guarda de motocicletas, motonetas e ciclomotores em estacionamentos pagos, públicos e privados.",
        "id": 2160446,
        "idTipo": 139,
        "numero": 9028,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160446"
    },
    "2160448": {
        "ano": 2017,
        "ementa": "Acrescenta dispositivo ao art. 611-A, acrescentado à Consolidação das Leis do Trabalho pela Lei nº 13 de julho de 2017, a fim de estabelecer que, durante a negociação coletiva, o sindicato profissional poderá solicitar aos empregadores que comprove a sua obrigação legal de contratar aprendizes e pessoas com deficiência.",
        "id": 2160448,
        "idTipo": 139,
        "numero": 9030,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160448"
    },
    "2160449": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, para determinar que a propaganda eleitoral gratuita seja informativa, restrita à apresentação de propostas do candidato, bem como ao debate político de ideias, vedada sua utilização para desconstrução do adversário a partir de ataques e ofensas pessoais.",
        "id": 2160449,
        "idTipo": 139,
        "numero": 9031,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160449"
    },
    "2160450": {
        "ano": 2017,
        "ementa": "Altera o inciso I do art. 611-A da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para disciplinar a prevalência do negociado sobre o legislado quanto à jornada de trabalho.",
        "id": 2160450,
        "idTipo": 139,
        "numero": 9032,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160450"
    },
    "2160451": {
        "ano": 2017,
        "ementa": "Dispõe sobre a criação da Contribuição de Intervenção no Domínio Econômico - CIDE - Produtos Orgânicos, cuja arrecadação será destinada a um Fundo Especial para a Agricultura Orgânica, que fornecerá financiamento subsidiado para a expansão da agricultura orgânica.",
        "id": 2160451,
        "idTipo": 139,
        "numero": 9033,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160451"
    },
    "2160452": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, para permitir que o trabalhador utilize até trinta por cento do saldo existente e disponível em sua conta vinculada no FGTS para aplicação em Fundos de Ações ou Fundos de Investimento, de livre escolha.",
        "id": 2160452,
        "idTipo": 139,
        "numero": 9034,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160452"
    },
    "2160457": {
        "ano": 2017,
        "ementa": "Regulamenta a venda e o uso de corticosteiroide",
        "id": 2160457,
        "idTipo": 139,
        "numero": 9035,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160457"
    },
    "2160463": {
        "ano": 2017,
        "ementa": "Dispõe sobre o afastamento para exercício de licença classista de dirigentes de entidades de defesa de classe dos órgãos previstos nos incisos I a IV do art. 144 da Constituição Federal e dá outras providências.",
        "id": 2160463,
        "idTipo": 139,
        "numero": 9036,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160463"
    },
    "2160465": {
        "ano": 2017,
        "ementa": "Recurso contra a apreciação conclusiva nas Comissões do Projeto de Lei nº 5097 de 2016, que \"Garante aos consumidores o direito de livre escolha da oficina ao acionar sua seguradora em caso de sinistro e das outras providências\".  ",
        "id": 2160465,
        "idTipo": 373,
        "numero": 271,
        "siglaTipo": "REC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160465"
    },
    "2160468": {
        "ano": 2017,
        "ementa": "Denomina a Ponte sobre o Rio Tarauacá, localizada na cidade de Tarauacá, no Estado do Acre, na BR 364, de ODILON VITORINO DE SIQUEIRA.   ",
        "id": 2160468,
        "idTipo": 139,
        "numero": 9037,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160468"
    },
    "2160471": {
        "ano": 2017,
        "ementa": "Susta os efeitos do DECRETO Nº 9.188, DE 1º DE NOVEMBRO DE 2017, da Presidência da República, que estabelece \"regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais\".",
        "id": 2160471,
        "idTipo": 408,
        "numero": 837,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160471"
    },
    "2160480": {
        "ano": 2017,
        "ementa": "Fica criado o Título de \"Cidade Amiga do Idoso\", a ser conferido às cidades que se destacarem na adoção de políticas e iniciativas que visam assegurar um tratamento mais digno as pessoas idosas.",
        "id": 2160480,
        "idTipo": 139,
        "numero": 9038,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160480"
    },
    "2160481": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para priorizar a cobertura de telefonia móvel nas áreas rurais.",
        "id": 2160481,
        "idTipo": 139,
        "numero": 9039,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160481"
    },
    "2160483": {
        "ano": 2017,
        "ementa": "Dispõe sobre a isenção de taxa de emissão de passaportes e demais documentos de viagem para os maiores de 60 (sessenta) anos.",
        "id": 2160483,
        "idTipo": 139,
        "numero": 9040,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160483"
    },
    "2160484": {
        "ano": 2017,
        "ementa": "Susta o Decreto 9.188, de 1º de novembro de 2017, que estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais.",
        "id": 2160484,
        "idTipo": 408,
        "numero": 838,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160484"
    },
    "2160485": {
        "ano": 2017,
        "ementa": "Altera a redação dos artigos 1571, 1572, 1573, 1574, 1575, 1576, 1577, 1584, 1601, 1694, 1700, 1701, 1702, 1703, 1707, 1708, 1710 e 1723 da Lei nº. 10.406, de 10 de janeiro de 2002, que \"Institui o Código Civil\", e aos artigos 23, 53, 189, 693, 697, 698, 731, 732 e 733 da Lei nº. 13.105, de 16 de março de 2015, \"Código de Processo Civil\", revogando dispositivos e dando outras providências. ",
        "id": 2160485,
        "idTipo": 139,
        "numero": 9041,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160485"
    },
    "2160535": {
        "ano": 2017,
        "ementa": "Susta o Decreto nº 6.558, de 8 de setembro de 2008, que institui a hora de verão em parte do território nacional.",
        "id": 2160535,
        "idTipo": 408,
        "numero": 839,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160535"
    },
    "2160566": {
        "ano": 2017,
        "ementa": "Altera o art. 1º da Lei nº 8.072, de 25 de julho de 1990, para tornar hediondo o crime de incêndio em mata ou floresta, previsto no art. 41 da Lei nº 9.605, de 12 de fevereiro de 1998.",
        "id": 2160566,
        "idTipo": 139,
        "numero": 9042,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160566"
    },
    "2160570": {
        "ano": 2017,
        "ementa": "Altera o art. 158 do Decreto-Lei no 2.848, de 7 de dezembro de 1940 - Código Penal, para incluir no crime de extorsão a conduta de quem ameaça divulgar conteúdo íntimo de outrem com o intuito de obter para si vantagem, a fazer, tolerar que se faça ou deixar de fazer alguma coisa.",
        "id": 2160570,
        "idTipo": 139,
        "numero": 9043,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160570"
    },
    "2160631": {
        "ano": 2017,
        "ementa": "Retirada de Pauta do Projeto de Lei nº 9029/2017, de minha autoria.",
        "id": 2160631,
        "idTipo": 311,
        "numero": 7631,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160631"
    },
    "2160632": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do PRC nº 240, de 2017.",
        "id": 2160632,
        "idTipo": 311,
        "numero": 7632,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160632"
    },
    "2160633": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação do PL nº 7.176, de 2017.",
        "id": 2160633,
        "idTipo": 311,
        "numero": 7633,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160633"
    },
    "2160637": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 12.651, de 25 de maio de 2012, para estabelecer a obrigatoriedade de adoção de medidas de restrição a importações nos casos que menciona.",
        "id": 2160637,
        "idTipo": 139,
        "numero": 9044,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160637"
    },
    "2160644": {
        "ano": 2017,
        "ementa": "Requer que o Projeto de Lei nº 1983, de 2015, seja remetido ao Plenário, nos termos regimentais apontados.",
        "id": 2160644,
        "idTipo": 147,
        "numero": 7636,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160644"
    },
    "2160648": {
        "ano": 2017,
        "ementa": "Inclui o §8º ao Artigo 15 da lei 10.741 de 1º de  outubro de 2003 - Estatuto do Idoso.",
        "id": 2160648,
        "idTipo": 139,
        "numero": 9046,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160648"
    },
    "2160650": {
        "ano": 2017,
        "ementa": "Requer o registro da Frente Parlamentar em Defesa da Odontologia",
        "id": 2160650,
        "idTipo": 609,
        "numero": 7638,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160650"
    },
    "2160672": {
        "ano": 2017,
        "ementa": "Requer a redistribuição do Projeto de Lei Complementar nº 1, de 2015, à Comissão de Cultura.",
        "id": 2160672,
        "idTipo": 308,
        "numero": 7642,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160672"
    },
    "2160674": {
        "ano": 2017,
        "ementa": "Altera o parágrafo único do art. 87 da Lei nº 7.210, de 11 de julho de 1984, Lei de Execução Penal, para autorizar o Poder Público a construir presídios específicos para condenados por crimes que discrimina quando cometidos contra a mulher.   ",
        "id": 2160674,
        "idTipo": 139,
        "numero": 9047,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160674"
    },
    "2160696": {
        "ano": 2017,
        "ementa": "Acrescenta o art. 208-A ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940 - Código Penal - para tipificar a conduta de profanação de crença e símbolo religioso",
        "id": 2160696,
        "idTipo": 139,
        "numero": 9048,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160696"
    },
    "2160699": {
        "ano": 2017,
        "ementa": "Acrescenta parágrafo ao art. 36 da Lei nº 12.529, de 2011, para estabelecer como infração à ordem econômica a concentração decorrente de monopólio ou oligopólio dos meios de comunicação social.",
        "id": 2160699,
        "idTipo": 139,
        "numero": 9049,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160699"
    },
    "2160717": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 372, de 2017 a PEC nº 308-A, de 2004, tendo em vista a correlação das matérias tratadas em ambas as propostas.",
        "id": 2160717,
        "idTipo": 304,
        "numero": 7644,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160717"
    },
    "2160729": {
        "ano": 2017,
        "ementa": "Susta o Decreto nº 9.186, de 1º de novembro de 2017 que dispõe sobre a composição, a estruturação, as competências e o funcionamento do Conselho Nacional de Desenvolvimento Rural Sustentável.",
        "id": 2160729,
        "idTipo": 408,
        "numero": 840,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160729"
    },
    "2160737": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 12.846, de 1 de agosto de 2013 - Lei Anticorrupção, e o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para destinar preferencialmente à reforma agrária os imóveis rurais perdidos em favor da União, em razão da prática de atos lesivos à administração pública, nacional ou estrangeira.",
        "id": 2160737,
        "idTipo": 139,
        "numero": 9050,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160737"
    },
    "2160769": {
        "ano": 2017,
        "ementa": "Altera o art. 246, §3º da Lei 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\". ",
        "id": 2160769,
        "idTipo": 139,
        "numero": 9051,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160769"
    },
    "2160782": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a autuação da infração de trânsito por excesso de velocidade com base no registrador instantâneo inalterável de velocidade.",
        "id": 2160782,
        "idTipo": 139,
        "numero": 9052,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160782"
    },
    "2160786": {
        "ano": 2017,
        "ementa": "Requer a redistribuição do Projeto de Lei nº 8694, DE 2017. ",
        "id": 2160786,
        "idTipo": 308,
        "numero": 7645,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160786"
    },
    "2160788": {
        "ano": 2017,
        "ementa": "Autoriza a criação da Universidade Federal do Xingu (UFX).",
        "id": 2160788,
        "idTipo": 139,
        "numero": 9053,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160788"
    },
    "2160792": {
        "ano": 2017,
        "ementa": "Propõe que a Comissão de Defesa do Consumidor, com o auxílio do Tribunal de Contas da União, realize ato de fiscalização e controle visando a identificar se a evolução dos preços das passagens aéreas, após a entrada em vigência da Resolução nº 400, de 13 de dezembro de 2016, da Agência Nacional de Aviação Civil - ANAC, que permitiu a  cobrança em separado da bagagem despachada pelo passageiro, ocorreu em benefício do consumidor ou, ao contrário, implicou aumento de gastos, em detrimento dos passageiros.",
        "id": 2160792,
        "idTipo": 138,
        "numero": 150,
        "siglaTipo": "PFC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160792"
    },
    "2160793": {
        "ano": 2017,
        "ementa": "Requer a apensação do Projeto de Lei nº 6.737/2016 ao Projeto de Lei nº 5.989/2016.  ",
        "id": 2160793,
        "idTipo": 304,
        "numero": 7646,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160793"
    },
    "2160836": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984 (Lei de Execução Penal), o Decreto-Lei nº 3.689, de 3 de outubro de 1941 (Código de Processo Penal), a Lei nº 8.072, de 25 de julho de 1990 (Lei de Crimes Hediondos), o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), a Lei nº 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro), a Lei nº 11.343, de 23 de agosto de 2006, e a Lei nº 9.099, de 26 de setembro de 1995.",
        "id": 2160836,
        "idTipo": 139,
        "numero": 9054,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160836"
    },
    "2160856": {
        "ano": 2017,
        "ementa": "Dispõe sobre a proibição de cobrança de tarifas bancárias de instituições públicas de ensino.",
        "id": 2160856,
        "idTipo": 139,
        "numero": 9055,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160856"
    },
    "2160860": {
        "ano": 2017,
        "ementa": "Altera a Lei Complementar nº 105, de 10 de janeiro de 2001, e a Lei nº 12.414, de 9 de junho de 2011, para dispor sobre os cadastros positivos de crédito e regular a responsabilidade civil dos operadores.",
        "id": 2160860,
        "idTipo": 140,
        "numero": 441,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160860"
    },
    "2160867": {
        "ano": 2017,
        "ementa": "Inclui nos casos de homicídio qualificado o cometido por filho adotivo.",
        "id": 2160867,
        "idTipo": 139,
        "numero": 9056,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160867"
    },
    "2160888": {
        "ano": 2017,
        "ementa": "Requer, nos termos do artigo 91, inciso I, do Regimento Interno desta Casa, que uma sessão plenária seja transformada em comissão geral para debater as mudanças climáticas e as metas estabelecidas no Acordo de Paris.",
        "id": 2160888,
        "idTipo": 343,
        "numero": 7652,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160888"
    },
    "2160897": {
        "ano": 2017,
        "ementa": "Acrescenta o § 4º, inciso I e § 5º, no Art. 25 da Lei complementar n. 101 de 04 de maio de 2000, para permitir que o novo gestor Estadual e Municipal, possa assinar os convênios no ano do pleito eleitoral, em caso de recusa, por parte do atual gestor e vetando por 365 dias bloqueios de recursos.",
        "id": 2160897,
        "idTipo": 140,
        "numero": 442,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160897"
    },
    "2160908": {
        "ano": 2017,
        "ementa": "Requer o registro da Frente Parlamentar Mista do lmposto Único Federal.",
        "id": 2160908,
        "idTipo": 609,
        "numero": 7655,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160908"
    },
    "2160915": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 308-A, de 2004, à PEC nº 372, de 2017.",
        "id": 2160915,
        "idTipo": 304,
        "numero": 7656,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160915"
    },
    "2160916": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia da PEC 518/2010 que \"Dá nova redação ao caput do art. 19 do Ato das Disposições Constitucionais Transitórias e revoga o § 2º do dispositivo\".",
        "id": 2160916,
        "idTipo": 318,
        "numero": 7657,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160916"
    },
    "2160917": {
        "ano": 2017,
        "ementa": "Altera dispositivos do Regimento Interno da Câmara dos Deputados, aprovado pela Resolução nº 17, de 1989, para modificar a ordem de exame das proposições pelas Comissões.",
        "id": 2160917,
        "idTipo": 444,
        "numero": 288,
        "siglaTipo": "PRC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160917"
    },
    "2160918": {
        "ano": 2017,
        "ementa": "Altera o Estatuto da Criança e do Adolescente para criminalizar a produção, a execução e a venda de obra visual de desenho com estórias em quadrinhos ou obra audiovisual do tipo animação que contenha cena de sexo explícito ou pornográfica.",
        "id": 2160918,
        "idTipo": 139,
        "numero": 9057,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2160918"
    },
    "2161463": {
        "ano": 2017,
        "ementa": "Acrescenta inciso ao Art. 2º da Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para todos - PROUNI.",
        "id": 2161463,
        "idTipo": 139,
        "numero": 9058,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161463"
    },
    "2161780": {
        "ano": 2017,
        "ementa": "Institui o Prêmio Destaque Seguridade Social.",
        "id": 2161780,
        "idTipo": 444,
        "numero": 289,
        "siglaTipo": "PRC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161780"
    },
    "2161871": {
        "ano": 2017,
        "ementa": "Acrescenta o art. 98-A à Constituição Federal, para determinar a especialização de varas de saúde pública no âmbito dos Tribunais Regionais Federais e dos Tribunais de Justiça.",
        "id": 2161871,
        "idTipo": 136,
        "numero": 375,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161871"
    },
    "2161872": {
        "ano": 2017,
        "ementa": "Requer a retirada de tramitação da PEC 366/2017.",
        "id": 2161872,
        "idTipo": 319,
        "numero": 7648,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161872"
    },
    "2161874": {
        "ano": 2017,
        "ementa": "Tipifica a extorsão sexual.",
        "id": 2161874,
        "idTipo": 139,
        "numero": 9059,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161874"
    },
    "2161885": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 372, de 2017 a PEC nº 308-A, de 2004, tendo em vista a correlação das matérias tratadas em ambas as propostas.",
        "id": 2161885,
        "idTipo": 304,
        "numero": 7659,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161885"
    },
    "2161895": {
        "ano": 2017,
        "ementa": "Destina recursos do Seguro Obrigatório (DPVAT) aos Corpos de Bombeiros Militares Estaduais e do Distrito Federal. ",
        "id": 2161895,
        "idTipo": 139,
        "numero": 9060,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161895"
    },
    "2161896": {
        "ano": 2017,
        "ementa": "Requer o registro da Frente Parlamentar \"Pela Prevenção da Violência e Redução de Homicídios\".",
        "id": 2161896,
        "idTipo": 609,
        "numero": 7660,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161896"
    },
    "2161897": {
        "ano": 2017,
        "ementa": "Altera a Lei n° 11.340, de 7 de agosto de 2006 - Lei Maria da Penha, a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, e a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento.",
        "id": 2161897,
        "idTipo": 139,
        "numero": 9061,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161897"
    },
    "2161903": {
        "ano": 2017,
        "ementa": "Requer a revisão do despacho aposto ao PL nº 3.736/2015, do Sr. João Gualberto, para que se inclua a Comissão de Trabalho, de Administração e Serviço Público. ",
        "id": 2161903,
        "idTipo": 308,
        "numero": 7661,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161903"
    },
    "2161908": {
        "ano": 2017,
        "ementa": "Solicita o apensamento da PEC nº 372, de 2017, à PEC nº 308, de 2004, que \"altera os arts. 21, 32 e 144, da Constituição Federal, criando as Polícias Penitenciárias Federal e Estaduais\".",
        "id": 2161908,
        "idTipo": 304,
        "numero": 7662,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161908"
    },
    "2161937": {
        "ano": 2017,
        "ementa": "Requer a apensação do PL 5452/2016, do Senado Federal, que acrescenta os arts. 218-C e 225-A ao Decreto Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), para tipificar o crime de divulgação de cena de estupro e prever causa de aumento de pena para o crime de estupro cometido por duas ou mais pessoas, ao PL 7596/2014, que acrescenta dispositivo no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
        "id": 2161937,
        "idTipo": 304,
        "numero": 7664,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161937"
    },
    "2161939": {
        "ano": 2017,
        "ementa": "Dispõe sobre a obrigatoriedade de programas de compliance anti-corrupção nos programas de concessão brasileiros",
        "id": 2161939,
        "idTipo": 139,
        "numero": 9062,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161939"
    },
    "2161944": {
        "ano": 2017,
        "ementa": "Requer a inclusão na Ordem do Dia da Proposta de Emenda à Constituição - PEC nº 59/2007.",
        "id": 2161944,
        "idTipo": 318,
        "numero": 7665,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161944"
    },
    "2161948": {
        "ano": 2017,
        "ementa": "Requer, nos termos regimentais, a desapensação do Projeto de Lei nº 8.770, de 2017, do Projeto de Lei nº 4.218, de 2008.",
        "id": 2161948,
        "idTipo": 305,
        "numero": 7666,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161948"
    },
    "2161957": {
        "ano": 2017,
        "ementa": "Dispõe sobre a regulamentação do exercício das profissões de Conservador-Restaurador de Bens Culturais e de Técnico em Conservacão-Restauração de Bens Culturais.",
        "id": 2161957,
        "idTipo": 139,
        "numero": 9063,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161957"
    },
    "2161958": {
        "ano": 2017,
        "ementa": "Requeiro o apensamento da PEC nº 308-A, de 2004, à PEC nº 372, de 2017. Senhor Presidente, Requeiro a V. Exª., nos termos do disposto no Art. 142 juntamente com o Art. 143, alínea \"a\", inciso II, do Regimento Interno desta Casa, o apensamento da PEC nº 308-A, de 2004, à PEC nº 372, de 2017.",
        "id": 2161958,
        "idTipo": 304,
        "numero": 7667,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161958"
    },
    "2161959": {
        "ano": 2017,
        "ementa": "Insere o artigo 243A, no texto constitucional, determinando a expropriação das glebas de qualquer região do país onde, comprovadamente, houver a utilização de milícia armada. ",
        "id": 2161959,
        "idTipo": 136,
        "numero": 376,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161959"
    },
    "2161961": {
        "ano": 2017,
        "ementa": "Altera a redação do art. 292 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e do art. 234 do Decreto-Lei nº 1.002, de 21 de outubro de 1969 - Código de Processo Penal Militar, para instituir a excludente de ilicitude nas ações de agentes públicos em operação policial. ",
        "id": 2161961,
        "idTipo": 139,
        "numero": 9064,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161961"
    },
    "2161970": {
        "ano": 2017,
        "ementa": "Dispõe sobre a instalação de fraldário nas praças de cobrança de pedágio e postos da Polícia Rodoviária Federal.",
        "id": 2161970,
        "idTipo": 139,
        "numero": 9065,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161970"
    },
    "2161971": {
        "ano": 2017,
        "ementa": "Revoga o inciso III do art. 15 da Lei nº 5.172, de 25 de outubro de 1966.",
        "id": 2161971,
        "idTipo": 140,
        "numero": 443,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161971"
    },
    "2161992": {
        "ano": 2017,
        "ementa": "Dispõem sobre a proibição do uso de aparelhos eletrônicos portáteis inclusive aparelho celular durante a jornada de trabalho e dá outras providências",
        "id": 2161992,
        "idTipo": 139,
        "numero": 9066,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161992"
    },
    "2161993": {
        "ano": 2017,
        "ementa": "Dá nova redação ao artigo 32 da Lei nº 7.357, de 02 de setembro de 1985, que dispõe sobre o cheque e da outras providencias",
        "id": 2161993,
        "idTipo": 139,
        "numero": 9067,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161993"
    },
    "2161995": {
        "ano": 2017,
        "ementa": "Dispõem sobre alteração do artigo 58 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei no 5.452, de 1º de maio de 1943.",
        "id": 2161995,
        "idTipo": 139,
        "numero": 9068,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161995"
    },
    "2161999": {
        "ano": 2017,
        "ementa": "Dá nova redação aos arts. 7o e 153 da Constituição Federal, para estabelecer a correção da tabela progressiva do imposto sobre a renda das pessoas físicas pelos índices de reajuste do salário mínimo.",
        "id": 2161999,
        "idTipo": 136,
        "numero": 377,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2161999"
    },
    "2162000": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 372, de 2017 a PEC nº 308-A, de 2004, tendo em vista a correlação das matérias tratadas em ambas as propostas",
        "id": 2162000,
        "idTipo": 304,
        "numero": 7670,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162000"
    },
    "2162004": {
        "ano": 2017,
        "ementa": "Acresce dispositivo à Lei nº 9.394, de 20 de dezembro de 1996, para dispor sobre a inclusão das despesas realizadas com pagamento de benefícios previdenciários a inativos e pensionistas, tanto sob a forma de custeio direto por meio do pagamento de proventos de aposentarias e de pensões, quanto por cobertura de eventuais insuficiências financeiras relativas ao Regime Próprio de Previdência dos Servidores Públicos docentes e demais profissionais da educação, no rol de despesas com manutenção e desenvolvimento do ensino.",
        "id": 2162004,
        "idTipo": 139,
        "numero": 9069,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162004"
    },
    "2162011": {
        "ano": 2017,
        "ementa": "Nos termos do Art. 114, inciso XIV, do Regimento Interno da Câmara dos Deputados, requeiro a Vossa Excelência, a inclusão na Ordem do Dia da PEC 212/2016. ",
        "id": 2162011,
        "idTipo": 318,
        "numero": 7671,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162011"
    },
    "2162013": {
        "ano": 2017,
        "ementa": "Altera o art. 14 da Constituição Federal, para permitir a apresentação de candidaturas a cargo eletivo independentemente de filiação partidária, desde que haja o apoio de, no mínimo, um por cento dos eleitores da respectiva circunscrição eleitoral.",
        "id": 2162013,
        "idTipo": 136,
        "numero": 378,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162013"
    },
    "2162014": {
        "ano": 2017,
        "ementa": "Insere parágrafo ao art. 14 da Constituição Federal para possibilitar o mandato coletivo no âmbito do Poder Legislativo.",
        "id": 2162014,
        "idTipo": 136,
        "numero": 379,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162014"
    },
    "2162015": {
        "ano": 2017,
        "ementa": "Dá nova redação ao § 2º do art. 14 da Constituição Federal",
        "id": 2162015,
        "idTipo": 136,
        "numero": 380,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162015"
    },
    "2162016": {
        "ano": 2017,
        "ementa": "Aprova o ato que autoriza o Instituto Tauá de Comunicação Comunitária a executar, pelo prazo de dez anos, sem direito de exclusividade, serviço de radiodifusão comunitária no Município de Santo Antônio do Tauá, Estado do Pará.",
        "id": 2162016,
        "idTipo": 396,
        "numero": 841,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162016"
    },
    "2162043": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 372, de 2017 a PEC nº 308-A, de 2004, tendo em vista a correlação das matérias tratadas em ambas as propostas. ",
        "id": 2162043,
        "idTipo": 304,
        "numero": 7672,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162043"
    },
    "2162044": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 5.172, de 25 de outubro de 1966, - Código Tributário Nacional, para dispor sobre o fato gerador do imposto sobre a propriedade de veículos automotores.",
        "id": 2162044,
        "idTipo": 140,
        "numero": 444,
        "siglaTipo": "PLP",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162044"
    },
    "2162049": {
        "ano": 2017,
        "ementa": "Acrescenta art. 164-A ao Decreto-Lei no 2.848, de 7 de dezembro de 1940 - Código Penal.",
        "id": 2162049,
        "idTipo": 139,
        "numero": 9070,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162049"
    },
    "2162050": {
        "ano": 2017,
        "ementa": "Cria o Conselho Federal dos Técnicos de Segurança do Trabalho e os Conselhos Regionais dos Técnicos de Segurança do Trabalho e dá outras providências. ",
        "id": 2162050,
        "idTipo": 139,
        "numero": 9071,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162050"
    },
    "2162066": {
        "ano": 2017,
        "ementa": "Solicita o apensamento do Projeto de Lei nº 7428/2017 ao Projeto de Lei nº 4970/2013. ",
        "id": 2162066,
        "idTipo": 304,
        "numero": 7678,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162066"
    },
    "2162080": {
        "ano": 2017,
        "ementa": "Propõe que a Comissão de Finanças e Tributação, com auxílio do Tribunal de Contas da União, realize ato de fiscalização e controle sobre o Conselho Administrativo de Recursos Fiscais (Carf), em especial sobre o procedimento que fez o Conselho decidir a favor do Banco Itaú no processo de cobrança de tributos relacionados à fusão com o Unibanco.",
        "id": 2162080,
        "idTipo": 138,
        "numero": 151,
        "siglaTipo": "PFC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162080"
    },
    "2162083": {
        "ano": 2017,
        "ementa": "Obriga a oferta de ônibus exclusivo para mulheres em todas as linhas em operação de transporte público coletivo nas áreas urbanas e de caráter urbano.",
        "id": 2162083,
        "idTipo": 139,
        "numero": 9072,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162083"
    },
    "2162085": {
        "ano": 2017,
        "ementa": "Confere ao Município de Torres, no Estado do Rio Grande do Sul, o título de Capital Nacional do Balonismo. ",
        "id": 2162085,
        "idTipo": 139,
        "numero": 9073,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162085"
    },
    "2162091": {
        "ano": 2017,
        "ementa": "Aprova o texto do Acordo-Quadro entre a República Federativa do Brasil e a República de Cabo Verde sobre Cooperação em Matéria de Defesa, assinado em Praia, em 20 de outubro de 2016.",
        "id": 2162091,
        "idTipo": 397,
        "numero": 842,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162091"
    },
    "2162093": {
        "ano": 2017,
        "ementa": "Aprova o Acordo sobre Serviços Aéreos entre a República Federativa do Brasil e a República de Cabo Verde, assinado em Brasília, em 31 de outubro de 2016.",
        "id": 2162093,
        "idTipo": 397,
        "numero": 843,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162093"
    },
    "2162096": {
        "ano": 2017,
        "ementa": "Dispõe sobre as revisões de veículo automotor fora das oficinas credenciadas ou autorizadas pelo fabricante. ",
        "id": 2162096,
        "idTipo": 139,
        "numero": 9074,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162096"
    },
    "2162097": {
        "ano": 2017,
        "ementa": "Acrescenta inciso VI ao Parágrafo Único do art. 95 da Constituição Federal para incluir cláusula de impedimento aos ocupantes de cargos na Magistratura.",
        "id": 2162097,
        "idTipo": 136,
        "numero": 381,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162097"
    },
    "2162107": {
        "ano": 2017,
        "ementa": "Dá nova redação à alínea b do inciso X do § 2o do art. 155 da Constituição para dispor que o Imposto sobre Circulação de Mercadorias e Serviços de Transporte Interestadual, Intermunicipal e de Comunicações (ICMS) incidente sobre a energia elétrica proveniente de fonte eólica ou solar seja devido no local de sua produção.",
        "id": 2162107,
        "idTipo": 136,
        "numero": 382,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162107"
    },
    "2162111": {
        "ano": 2017,
        "ementa": "Nos termos do Art. 68 do Regimento Interno da Câmara dos Deputados, requeiro a Vossa Excelência, a realização de sessão solene desta Casa a ser realizada no dia  06 de dezembro de 2017 em celebração ao dia da Bíblia Sagrada.",
        "id": 2162111,
        "idTipo": 293,
        "numero": 7682,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162111"
    },
    "2162116": {
        "ano": 2017,
        "ementa": "Altera a Constituição Federal para garantir recursos mínimos para o financiamento do Sistema Único de Assistência Social (SUAS)",
        "id": 2162116,
        "idTipo": 136,
        "numero": 383,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162116"
    },
    "2162121": {
        "ano": 2017,
        "ementa": "Dispõe sobre a abertura de agências bancárias aos sábados e domingos.",
        "id": 2162121,
        "idTipo": 139,
        "numero": 9075,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162121"
    },
    "2162123": {
        "ano": 2017,
        "ementa": "Dispõe a conservação, a restauração e o uso sustentável do bioma Caatinga.",
        "id": 2162123,
        "idTipo": 139,
        "numero": 9076,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162123"
    },
    "2162126": {
        "ano": 2017,
        "ementa": "\"Dispõe sobre o uso de fotografias retocadas em publicações, revistas, jornais e matérias de publicidade\".",
        "id": 2162126,
        "idTipo": 139,
        "numero": 9077,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162126"
    },
    "2162127": {
        "ano": 2017,
        "ementa": "\"Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências, para dispor sobre o incêndio doloso em Unidades de Conservação de Proteção Integral\".",
        "id": 2162127,
        "idTipo": 139,
        "numero": 9078,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162127"
    },
    "2162128": {
        "ano": 2017,
        "ementa": "\"Dispõe sobre a concessão de descontos em restaurantes a clientes que passaram por cirurgia bariátrica ou qualquer outra gastroplastia\".",
        "id": 2162128,
        "idTipo": 139,
        "numero": 9079,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162128"
    },
    "2162129": {
        "ano": 2017,
        "ementa": "\"Dispõe sobre a promoção de campanha educativa contra o racismo direcionada a conscientização de torcidas, jogadores e dirigentes de futebol",
        "id": 2162129,
        "idTipo": 139,
        "numero": 9080,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162129"
    },
    "2162132": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, disciplinando a utilização de armas de uso restrito e equipamentos de proteção balística individual por vigilantes em serviço ou quando em transporte de valores.",
        "id": 2162132,
        "idTipo": 139,
        "numero": 9081,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162132"
    },
    "2162135": {
        "ano": 2017,
        "ementa": "Solicita informação ao Tribunal de Contas da União - TCU esclarecimentos sobre a Nota de Empenho nº 2016NE800017, proveniente da Emenda Parlamentar Individual nº 11680013/2016.",
        "id": 2162135,
        "idTipo": 151,
        "numero": 35,
        "siglaTipo": "SIT",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162135"
    },
    "2162146": {
        "ano": 2017,
        "ementa": "Reintroduz a cobrança de direitos alfandegários na circulação de alguns produtos agropecuários no âmbito do Mercosul. ",
        "id": 2162146,
        "idTipo": 135,
        "numero": 844,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162146"
    },
    "2162161": {
        "ano": 2017,
        "ementa": "Acrescenta novo § 5º ao art. 22 da Lei nº 11.101, de 9 de fevereiro de 2005, com a finalidade de excluir da competência do juízo da recuperação judicial a decisão sobre ação de busca e apreensão que incida sobre bens de terceiros depositados pela sociedade recuperanda.",
        "id": 2162161,
        "idTipo": 139,
        "numero": 9082,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162161"
    },
    "2162198": {
        "ano": 2017,
        "ementa": "Requer o apensamento da PEC nº 372, de 2017, à PEC nº 308-A, de 2004, tendo em vista a correlação das matérias tratadas em ambas as propostas.",
        "id": 2162198,
        "idTipo": 304,
        "numero": 7689,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162198"
    },
    "2162206": {
        "ano": 2017,
        "ementa": "Acordo Multilateral de Busca e Salvamento, celebrado em 10 de maio de 1973, em Lima, Peru, ao qual o Brasil aderiu em 27 de dezembro de 1985. ",
        "id": 2162206,
        "idTipo": 397,
        "numero": 845,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162206"
    },
    "2162207": {
        "ano": 2017,
        "ementa": "Aprova o texto do Acordo para a Implementação de Bases de Dados Compartilhadas de Crianças e Adolescentes em Situação de Vulnerabilidade do Mercosul e Estados Associados, bem como do Acordo entre os Estados Partes do Mercosul e Estados Associados sobre Cooperação Regional para a Proteção dos Direitos das Crianças e Adolescentes em Situação de Vulnerabilidade, ambos assinados em San Miguel de Tucumán, em 30 de junho de 2008.",
        "id": 2162207,
        "idTipo": 397,
        "numero": 846,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162207"
    },
    "2162212": {
        "ano": 2017,
        "ementa": "Denomina \"Agência Sergio da Fonseca\" a agência do INSS da cidade de Ibitinga/SP.",
        "id": 2162212,
        "idTipo": 139,
        "numero": 9083,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162212"
    },
    "2162215": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 9.427, de 26 de dezembro de 1996, para vedar a aplicação do sistema de bandeiras tarifárias.",
        "id": 2162215,
        "idTipo": 139,
        "numero": 9084,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162215"
    },
    "2162224": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 11.340, de 7 de agosto de 2006, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher, e dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher.",
        "id": 2162224,
        "idTipo": 139,
        "numero": 9085,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162224"
    },
    "2162227": {
        "ano": 2017,
        "ementa": "Submete aos Membros do Congresso Nacional o ato constante da Portaria n. 3.444, de 30 de julho de 2015, que outorga autorização à ASSOCIAÇÃO BENEFICENTE E CULTURAL DE PIRES FERREIRA, para executar, pelo prazo dez anos, sem direito de exclusividade, serviçode radiodifusão comunitária, no município Pires Ferreira, Estado do Ceará.   - TVR 210/2017 - Portaria nº 3.444, de 30 de julho de 2015 - ASSOCIAÇÃO BENEFICENTE E CULTURAL DE PIRES FERREIRA, no município de Pires Ferreira - CE.",
        "id": 2162227,
        "idTipo": 401,
        "numero": 439,
        "siglaTipo": "MSC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162227"
    },
    "2162228": {
        "ano": 2017,
        "ementa": "Submete à apreciação do Congresso Nacional o ato constante da Portaria nº 3.444, de 30 de julho de 2015, que autoriza a ASSOCIAÇÃO BENEFICENTE E CULTURAL DE PIRES FERREIRA a executar, pelo prazo de dez anos, sem direito de exclusividade, serviço de radiodifusão comunitária no município de Pires Ferreira, Estado do Ceará.",
        "id": 2162228,
        "idTipo": 492,
        "numero": 210,
        "siglaTipo": "TVR",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162228"
    },
    "2162285": {
        "ano": 2017,
        "ementa": "Dispõe sobre a Política Nacional de Biocombustíveis - RenovaBio e dá outras providências.",
        "id": 2162285,
        "idTipo": 139,
        "numero": 9086,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162285"
    },
    "2162291": {
        "ano": 2017,
        "ementa": "Submeto à aprecialção dos Membros do Congresso Nacionalo ato constante da portaria n. 1.975, de 7 de junho de 2017, que outorga autorização à Associação Comunitária de Desenvolvimento Cultural e Artístico de Morretes, para executar, pelo prazo de dez anos, sem direito de exclusividade, serviço de radiodifusão comunitária, no município de Morretes, Estado do Paraná.   - TVR 211/2017 - Portaria nº 1.975, de 07 de junho de 2017 - Associação Comunitária de Desenvolvimento Cultural e Artístico de Morretes, no município de Morretes - PR.",
        "id": 2162291,
        "idTipo": 401,
        "numero": 442,
        "siglaTipo": "MSC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162291"
    },
    "2162294": {
        "ano": 2017,
        "ementa": "Submete à apreciação do Congresso Nacional o ato constante da Portaria nº 1.975, de 07 de junho de 2017, que autoriza a Associação Comunitária de Desenvolvimento Cultural e Artístico de Morretes a executar, pelo prazo de dez anos, sem direito de exclusividade, serviço de radiodifusão comunitária no município de Morretes, Estado do Paraná.",
        "id": 2162294,
        "idTipo": 492,
        "numero": 211,
        "siglaTipo": "TVR",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162294"
    },
    "2162322": {
        "ano": 2017,
        "ementa": "Aprova a Política Nacional de Defesa, a Estratégia Nacional de Defesa e o Livro Branco de Defesa Nacional, encaminhados ao Congresso Nacional pela Mensagem (CN) n° 02, de 2017 (Mensagem n° 616, de 18 de novembro de 2016, na origem). ",
        "id": 2162322,
        "idTipo": 135,
        "numero": 847,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162322"
    },
    "2162346": {
        "ano": 2017,
        "ementa": "Submete à apreciação dos Membros do Congresso Nacional o  ato constante do Decreto de 13 de novembro de 2017, publicado no Diário Oficial da União do dia 14 de novembro de 2017, que \"Renova a concessão outorgada originalmente pelo Decreto n. 79.644,de 3 de maio de 1977, para executar, sem direito de exclusividade, serviço de radiodifusão de sons e imagens, no Município de Florianópolis, Estado de Santa Catarina.   - TVR 212/2017 - Decreto de 14 de novembro de 2017 - RBS Participações S.A., no município de Florianópolis - SC.",
        "id": 2162346,
        "idTipo": 401,
        "numero": 448,
        "siglaTipo": "MSC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162346"
    },
    "2162348": {
        "ano": 2017,
        "ementa": "Submete à apreciação do Congresso Nacional o ato constante do Decreto de 13 de novembro de 2017, que renova a concessão outorgada à  RBS Participações S.A., originalmente outorgada à Rede Gaúcha Zero Hora de Cominicações Ltda., para explorar , pelo prazo de quinze anos, sem direito de exclusividade, serviço de radiodifusão de sons e imagens, no município de Florianópolis, Estado de Santa Catarina.",
        "id": 2162348,
        "idTipo": 435,
        "numero": 212,
        "siglaTipo": "TVR",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162348"
    },
    "2162351": {
        "ano": 2017,
        "ementa": "Submete à apreciação dos Membros do Congresso Nacional o ato constante do Decreto de 13 de novembro de 2017, publicado no Diário Oficial da União do dia 14 de novembro de 2017, que \"Renova a concessão outorgada originalmente à Abril Radiodifusão S.A., para executar, sem direito de exclusividade, serviço de radiodifusão de sons e imagens, no Município de São Paulo, Estado de São Paulo\".   - TVR 213/2017 - Decreto de 13 de novembro de 2017 - Abril Radiodifusão S.A.,, no município de São Paulo - SP.",
        "id": 2162351,
        "idTipo": 401,
        "numero": 447,
        "siglaTipo": "MSC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162351"
    },
    "2162354": {
        "ano": 2017,
        "ementa": "Submete à apreciação do Congresso Nacional o ato constante do Decreto de 13 de novembro de 2017, que renova a concessão outorgada à  Spring Televisão S.A., originariamente outorgada à Abril Radiodifusão S.A., para explorar, pelo prazo de quinze anos, sem direito de exclusividade, serviço de radiodifusão de sons e imagens, no município de São Paulo, Estado de São Paulo.",
        "id": 2162354,
        "idTipo": 435,
        "numero": 213,
        "siglaTipo": "TVR",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162354"
    },
    "2162357": {
        "ano": 2017,
        "ementa": "Comunica  aos Membros do Congresso Nacional, que foi autorizada, conforme Decreto de 14 de novembro de 2017, publicado no Diário Oficial da união do dia 16 de novembro de 2017, que \"Autoriza a transferência direta da concessão outorgada originariamente à TV Nova Conexão para a TV FB - Comunicações Ltda,, para executar, sem direito de exclusividade, serviço de radiodifusão de sons e imagens, no Município de Francisco Beltrão, Estado do Paraná\".",
        "id": 2162357,
        "idTipo": 666,
        "numero": 40,
        "siglaTipo": "CAC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162357"
    },
    "2162418": {
        "ano": 2017,
        "ementa": "Requer a realização de Sessão Solene no dia 08 de dezembro de 2017, no Plenário desta Casa, em homenagem ao Dia do Fonoaudiólogo.",
        "id": 2162418,
        "idTipo": 293,
        "numero": 7693,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162418"
    },
    "2162419": {
        "ano": 2017,
        "ementa": "Requer a apensação da PEC 470/2005 à PEC 333/2017.",
        "id": 2162419,
        "idTipo": 304,
        "numero": 7694,
        "siglaTipo": "REQ",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162419"
    },
    "2162423": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162423,
        "idTipo": 139,
        "numero": 9087,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162423"
    },
    "2162424": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162424,
        "idTipo": 139,
        "numero": 9088,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162424"
    },
    "2162425": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162425,
        "idTipo": 139,
        "numero": 9089,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162425"
    },
    "2162426": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162426,
        "idTipo": 139,
        "numero": 9090,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162426"
    },
    "2162427": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162427,
        "idTipo": 139,
        "numero": 9091,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162427"
    },
    "2162428": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162428,
        "idTipo": 139,
        "numero": 9092,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162428"
    },
    "2162429": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162429,
        "idTipo": 139,
        "numero": 9093,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162429"
    },
    "2162430": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162430,
        "idTipo": 139,
        "numero": 9094,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162430"
    },
    "2162431": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162431,
        "idTipo": 139,
        "numero": 9095,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162431"
    },
    "2162432": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162432,
        "idTipo": 139,
        "numero": 9096,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162432"
    },
    "2162433": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940, e a Lei nº 7.210, de 1984.",
        "id": 2162433,
        "idTipo": 139,
        "numero": 9097,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162433"
    },
    "2162434": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162434,
        "idTipo": 139,
        "numero": 9098,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162434"
    },
    "2162435": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162435,
        "idTipo": 139,
        "numero": 9099,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162435"
    },
    "2162436": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 11.343, de 2006.",
        "id": 2162436,
        "idTipo": 139,
        "numero": 9100,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162436"
    },
    "2162437": {
        "ano": 2017,
        "ementa": "Altera a Lei nº 7.210, de 1984.",
        "id": 2162437,
        "idTipo": 139,
        "numero": 9101,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162437"
    },
    "2162438": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940. ",
        "id": 2162438,
        "idTipo": 139,
        "numero": 9102,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162438"
    },
    "2162439": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162439,
        "idTipo": 139,
        "numero": 9103,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162439"
    },
    "2162440": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162440,
        "idTipo": 139,
        "numero": 9104,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162440"
    },
    "2162441": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162441,
        "idTipo": 139,
        "numero": 9105,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162441"
    },
    "2162442": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162442,
        "idTipo": 139,
        "numero": 9106,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162442"
    },
    "2162443": {
        "ano": 2017,
        "ementa": "Altera o Decreto-Lei nº 2.848, de 1940.",
        "id": 2162443,
        "idTipo": 139,
        "numero": 9107,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162443"
    },
    "2162510": {
        "ano": 2017,
        "ementa": "Declara o Terço dos Homens de Itabi/SE, patrimônio Cultural e Imaterial, nas condições que especifica.",
        "id": 2162510,
        "idTipo": 139,
        "numero": 9109,
        "siglaTipo": "PL",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162510"
    },
    "2162578": {
        "ano": 2017,
        "ementa": "Aprova a programação monetária para o quarto trimestre de 2017.",
        "id": 2162578,
        "idTipo": 407,
        "numero": 848,
        "siglaTipo": "PDC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162578"
    },
    "2162949": {
        "ano": 2017,
        "ementa": "Dá nova redação ao art. 5º da Constituição, acrescenta o inciso LXXIX, para considerar a prática do crime de queima de ônibus e o atrapalho a ordem pública inafiançável e imprescritível. ",
        "id": 2162949,
        "idTipo": 136,
        "numero": 384,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162949"
    },
    "2162956": {
        "ano": 2017,
        "ementa": "Dá nova redação ao inciso XXIX do art. 7º da Constituição Federal, para dispor que não há prazo prescricional para as ações relativas ao recolhimento de depósitos devidos pelo empregador na conta vinculada do Fundo de Garantia do Tempo de Serviço - FGTS.",
        "id": 2162956,
        "idTipo": 136,
        "numero": 385,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162956"
    },
    "2162990": {
        "ano": 2017,
        "ementa": "Dá nova redação ao § 2º do art. 14 da Constituição Federal",
        "id": 2162990,
        "idTipo": 136,
        "numero": 386,
        "siglaTipo": "PEC",
        "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2162990"
    }
}